
export const news = [
    {
        id: 16,
        imgUrl: "/assets/img/news/news16.jpg",
        images: [],
        title: "ضرورت افزایش سرمایه‌گذاری و بهره‌گیری از تجهیزات و راهكارهای نوین در بخش كشاورزی",
        miniTitle: "رئیس جمهوری تاکیدکرد:",
        summary: "رئیس جمهوری، توجه بیش از پیش بر افزایش سرمایه‌گذاری در بخش فناوری و بهره‌گیری از تجهیزات و راهکارهای نوین در بخش کشاورزی، مدیریت توأمان مصرف و تقاضا در کنار عرضه، بهینه‌سازی و نظارت دقیق بر فرآیند خرید و تامین کالاهای اساسی از خارج از کشور و بهره‌گیری حداکثری از ظرفیت‌های تجاری در منطقه را از جمله انتظارات خود از وزارت جهاد کشاورزی عنوان کرد.",
        date: "1404/06/15",
        time: "17:16",
        view: "57",
        description: <>
            <p>
                به گزارش روابط عمومی و امور بین الملل صندوق بیمه کشاورزی به نقل از پایگاه اطلاع رسانی وزارت جهاد کشاورزی ، دکتر مسعود پزشکیان صبح امروز شنبه 15 شهریور 1404، با حضور در شرکت بازرگانی دولتی، در نشست وزیر و مدیران وزارت جهاد کشاورزی حضور یافت و ضمن شنیدن گزارش‌ها و دیدگاه‌های آنان، در سخنانی مهمترین انتظارات خود از این دستگاه اجرایی را تشریح کرد.
            </p>
            <p>
                رئیس جمهور ضرورت کاهش هزینه‌های جاری دستگاه‌های اجرایی از جمله وزارت جهاد کشاورزی با توجه به گستردگی و تعدد زیرمجموعه‌ها و نیروی انسانی آن را یکی از مهمترین انتظارات خود عنوان کرد و اظهار داشت: حذف موازی‌کاری‌ها، مدیریت هزینه‌های جاری، افزایش بهره‌وری و کوچک و چابک‌سازی ساختار اداری از جمله اقداماتی است که می‌تواند به کنترل هزینه‌های جاری دستگاه‌های اداری کمک کند.
            </p>
            <p>
                دکتر پزشکیان افزود: با توجه به تاثیر قابل توجه هزینه‌های جاری دستگاه‌ها بر روی نرخ تورم، مدیریت این هزینه‌های ضرورت مضاعف دارد.
            </p>

            <p>
                رئیس جمهور حفظ و ایجاد تعادل میان منابع و مصارف را از دیگر ضرورت‌هایی عنوان کرد که باید به آن توجه بیشتر شود و تصریح کرد: این موضوع مهم باید اصلی‌ترین دغدغه همه ارکان دستگاه‌های اجرایی از جمله وزارت جهادکشاورزی باشد. در وزارت جهادکشاورزی باید این نکته که با توجه به منابع موجود، چه بکاریم، کجا بکاریم و چگونه بکاریم، اولویت محوری همه برنامه‌ریزی‌ها و اقدامات باشد.


            </p>
            <p>
                دکتر پزشکیان همچنین بر ضرورت تلاش برای توزیع عادلانه یارانه‌ها و اطمینان حاصل کردن از رسیدن آن به دست مصرف‌کنندگان اصلی تاکید کرد و گفت: وزارت جهادکشاورزی یکی از بزرگترین مصرف‌کنندگان ارز دولتی است و هزینه‌کرد این منابع باید با دقت رصد و مدیریت شود تا مصرف‌کنندگان اصلی از عواید آن بهره‌مند شوند، نه اینکه افراد بهره‌مندتر که به طور طبیعی خرید بیشتری دارند، بیشتر از این منابع بهره‌مند شوند.


            </p>
            <p>
                رئیس جمهور توجه بیش از پیش بر افزایش سرمایه‌گذاری در بخش فناوری و بهره‌گیری از تجهیزات و راهکارهای نوین در بخش کشاورزی، مدیریت توأمان مصرف و تقاضا در کنار عرضه، بهینه‌سازی و نظارت دقیق بر فرآیند خرید و تامین کالاهای اساسی از خارج از کشور به منظور جلوگیری از افزایش هزینه‌های تامین کالا در هر مرحله از خرید در خارج تا تحویل در داخل کشور و بهره‌گیری حداکثری از ظرفیت‌های تجاری در منطقه را از جمله دیگر انتظارات خود از وزارت جهاد کشاورزی عنوان کرد.
            </p>
            <p>
                دکتر پزشکیان با تاکید بر ضرورت بازنگری در مدل اعطای مجوز و نیز مدیریت احداث واحدهای گلخانه‌ای و نیز الگوی کشت خاطرنشان کرد: احداث گلخانه‌ها نیز با توجه به در دسترس بودن منابع آبی و نیز شرایط صادراتی مطلوب‌تر باید به سواحل جنوبی کشور منتقل شود. از سوی دیگر رویه‌های مرسوم و معمول شیوه کشت باید مورد بازنگری جدی قرار گیرد و البته این مسئله باید با لحاظ دقیق همه جوانب و تبعات اجتماعی احتمالی آن به شکلی جامع بررسی، برنامه‌ریزی و اجرایی شود. این اقدام باید در قالب کارگروه و با روابط بین‌بخشی حداکثری به پیش برده شود.
            </p>
            <p>
                بهره‌گیری از ظرفیت‌های بلااستفاده در بخش تولیدات محصولات غذایی و صنایع تبدیلی به منظور ایجاد ارزش افزوده بیشتر از تولیدات کشاورزی با رویکرد صادراتی، تلاش برای بهره‌گیری از تجربیات موفق جهانی در عرصه بیابان‌زدایی، بازنگری سیاستی، ماموریتی و عملکردی مراکز تحقیقاتی در حوزه کشاورزی به منظور ارتقای بهره‌وری و استفاده حداکثری از ظرفیت‌های آنها متناسب با منابع تخصیصی و سامان دادن فاصله عرضه محصولات کشاورزی از مزرعه تا سفره خانواده با هدف حذف واسطه‌گری، جلوگیری از افزایش بی‌دلیل قیمت و اختصاص سود محصولات به تولیدکنندگان واقعی و جلوگیری از اجحاف به مصرف‌کنندگان از دیگر انتظارات مطرح شده از سوی رئیس جمهور در این جلسه بود.
            </p>
            <p>
                دکتر پزشکیان همچنین از مدیران بخش‌های مختلف وزارت جهادکشاورزی خواست تا اجرای کامل سیاست‌ها و برنامه‌های ابلاغی با هدف اعتلا، عزت و سربلندی کشور را مأموریت و دغدغه اصلی خود بدانند و اظهار داشت: هر جزئی از برنامه‌ها و سیاست‌ها را که از نظر شما قابل اجرا نیست، به شکل مستدل و مستند ارائه دهید تا برای اصلاح و به‌روزآوری آن در هماهنگی با مجلس شورای اسلامی اقدامات لازم انجام شود.
            </p>
            <p>
                رئیس جمهور همچنین از وزیر و مدیران وزارت جهادکشاورزی خواست تا با اتخاذ رویکرد «تمرکز خاص»، پیشبرد امور و اجرای برنامه‌ها را به شکل دقیق، مستمر و منظم رصد و ضمن اطمینان یافتن از پیشرفت موثر اقدامات، گزارش آن را نیز ارائه کنند.
            </p>
            <p>
                دکتر پزشکیان همچنین با تاکید بر اینکه در هر زمینه‌ای از تهیه صرف اسناد و برنامه‌های مکتوب خودداری کرده و حتما برنامه اقدام و اجرا تهیه کنید، افزود: رشد یا عقب‌ماندگی از ما و شما مدیران نشأت می‌گیرد؛ آینده همان چیزی است که اراده و نسبت به اجرای آن اقدام می‌کنیم. اگر عزم خود را جزم کنیم می‌توانیم بر مشکلات غلبه و روند را به شکل مستمر بهبود بخشیم، کافی است هر کس در هر روز به اندازه یک قدم مشخص به جلو حرکت کند. شایسته این مردم و این کشور نیست که با این همه نعمت و استعداد تا این حد با مشکل مواجه باشد.
            </p>
            <p>
                رئیس جمهور تصریح کرد: کار با امر و نهی صرف به پیش نمی‌رود؛ هرکس به جای اینکه از دیگران بخواهد که خود را اصلاح کنند، اصلاح را از خود آغاز کند. به جای آنکه دنبال مقصر باشیم، به دنبال شناسایی علت مشکلات و رفع آنها باشیم. از تجربیات دیگران درس بگیریم، توانمندی‌های خود را ارتقا دهیم، برای بهتر شدن تلاش مستمر داشته باشیم و باور داشته باشیم که می‌توانیم بر مشکلات غلبه و بهترین باشیم. برقراری حداکثری ارتباط بین بخشی با دستور و بخشنامه مقدور نیست، باید ارتباط گرفتن را به شکل علمی دنبال کنیم و در همین راستا با مردم نیز تعامل موثر و مثبت برقرار کنیم تا از مشارکت آنها نیز به بهترین شکل بهره بگیریم.
            </p>
        </>,
    },
    {
        id: 15,
        imgUrl: "/assets/img/news/news15.jpg",
        images: [],
        title: "تحقق هدف گذاری بخش كشاورزی در برنامه هفتم پیشرفت با وجود تغییرات اقلیمی و خشكسالی",
        miniTitle: "وزیر جهاد کشاورزی اعلام کرد:",
        summary: "وزیر جهاد کشاورزی گفت: با وجود شرایط خشکسالی و تغییرات اقلیمی، بخش کشاورزی در سال گذشته رشد 5.6 درصدی را تجربه کرد و نسبت به هدف‌گذاری 5.5 درصدی برنامه هفتم پیشرفت، یک دهم درصد بیشتر هم رشد داشت.",
        date: "1404/06/15",
        time: "17:13",
        view: "55",
        description: <>
            <p>
                ه گزارش  روابط عمومی و امور بین الملل صندوق بیمه کشاورزی به نقل از پایگاه اطلاع رسانی وزارت جها کشاورزی، نشست شورای معاونین وزارت جهاد کشاورزی صبح امروز شنبه با حضور سرزده و از پیش اعلام نشده دکتر مسعود پزشکیان رئیس جمهوری در سال اجتماعات شرکت مادر تخصصی بازرگانی دولتی ایران برگزار شد.
            </p>
            <p>وزیر جهاد کشاورزی در ابتدای این نشست با تبریک به مناسبت فرارسیدن یکهزار و پانصدمین سالروز میلاد پیامبر گرامی اسلام (ص) و قدردانی از حضور رییس‌جمهور در این وزارتخانه، گفت: با توجه به پرداخت 95 درصد مطالبات گندمکاران، این نشست را در محل شرکت بازرگانی دولتی تشکیل دادیم تا به آقای راد و همکاران وی خداقوت بگوییم.</p>
            <p>غلامرضا نوری در ادامه با اشاره به این که بخش کشاورزی در سال گذشته به خاطر خشکسالی، شرایط سختی را سپری کرد، اظهار داشت: امسال نیز در مقایسه با سال گذشته ۴۱ درصد خشکسالی بیشتر شده است و از نظر تغییرات اقلیم و منابع هم تحت فشار هستیم.</p>
            <p>وزیر جهاد کشاورزی تصریح کرد: علیرغم این شرایط سخت، بخش کشاورزی رشد 5.6 درصدی را تجربه کرد و از منفی 2.4 درصد به مثبت 3.2 رسید و نسبت به هدف‌گذاری 5.5 درصدی برنامه هفتم پیشرفت یک دهم درصد بیشتر هم رشد داشتیم.</p>
            <p>وی افزود: در زمینه صادرات بخش کشاورزی ۳۲ درصد رشد داشتیم و در نتیجه ۳ میلیارد دلار تراز تجاری ارتقاء پیدا کرد و از منفی 11 میلیارد دلار به منفی 8 میلیارد دلار رسید و رشد قابل توجهی داشت. با وجود شرایط کم آبی و تغییرات اقلیمی در سال جاری نیز  صادرات بخش کشاورزی10.6 درصدی افزایش داشته است.</p>
            <p>نوری با بیان این که امسال در موضوعاتی مانند گوشت قرمز و شکر افزایش تولید داشتیم، اظهار داشت: بعد از سفر رئیس جمهوری به پاکستان، در بحث گوشت قرمز از طریق مراوداتی که با این کشور پاکستان داریم، تلاش می کنیم در زنجیره ارزش نقش آفرینی داشته باشیم و به سمت افزایش تولید گام برمی‌داریم و ان‌شاءالله هدف خودکفایی در تولید گوشت قرمز تا پایان دولت چهاردهم محقق خواهد شد.
            </p>
            <p>وی افزود: همچنین در بحث میوه های گرمسیری نیز هدف‌گذاری ما حمایت و افزایش تولید داخل و خودکفایی در این زمینه است تا از واردات بی نیاز شویم.</p>
            <p>وزیر جهاد کشاورزی در ادامه سخنان خود به افزایش تولید برنج در سال جاری اشاره کرد و گفت: ما در سال جاری مدیریت بسیار خوبی در مصرف آب داشتیم و علیرغم کاهش خروجی سد سفیدرود از حدود 2.5 میلیارد مترمکعب در گذشته به کمتر از ۱ میلیارد مترمکعب در سال جاری، شاهد افزایش ۵ درصدی تولید برنج داخلی بودیم.</p>
            <p>وی ادامه داد: با وجود این کمبودها و مشکلاتی که با آن مواجه هستیم تلاش داریم تا از طریق اصلاح نژاد، اصلاح بذور، اصلاح شیوه ها و بکارگیری روش های نوین، تولید محصولات کشاورزی را با هدف تامین امنیت غذایی دنبال کنیم.</p>
            <p>در ادامه این جلسه سید سجاد حسینی مشاور وزیر و رئیس مرکز روابط عمومی و اطلاع رسانی، مسعود نمازی مدیرعامل موسسه جهاد استقلال، علی کیانی راد رئیس موسسه پژوهش‌های برنامه‌ریزی، اقتصاد کشاورزی و توسعه روستایی، شهرزاد مشیری معاون توسعه بازرگانی، محمدمهدی برومندی معاون امور باغبانی، صفدر نیازی معاون آب و خاک، سید سعید راد معاون وزیر و مدیرعامل شرکت بازرگانی دولتی، غلامرضا گل‌محمدی معاون وزیر و رئیس سازمان تحقیقات، آموزش و ترویج و اکبر فتحی معاون برنامه‌ریزی و اقتصادی وزارت جهاد کشاورزی یک به یک به ارایه گزارش عملکرد در حوزه های ماموریتی خود پرداخته  و به سوالات رییس‌جمهور پاسخ گفتند.</p>
        </>,
    },
    {
        id: 14,
        imgUrl: "/assets/img/news/news14.jpg",
        images: [],
        title: "انتصابات جدید در صندوق بیمه كشاورزی",
        miniTitle: "",
        summary: "طی صدور احکامی از سوی قائم مقام صندوق بیمه کشاورزی، مدیران ادارات کل نمایندگی‌ها، کارگزاران و فروش و امور مالی منصوب شدند.",
        date: "1404/06/15",
        time: "09:20",
        view: "165",
        description: <>
            <p className="">
                به گزارش روابط عمومی و امور بین الملل صندوق بیمه کشاورزی، روز چهارشنبه ۱۲ شهریورماه ۱۴۰۴، بهزاد باباخانی قائم مقام صندوق بیمه کشاورزی، طی احکامی جداگانه آقای حسین حدادنژاد را به سمت مدیرکل اداره نمایندگی‌ها، کارگزاران و فروش و خانم فریبا حبیبی را به سمت معاون اداره مذکور و همچنین آقای فرود محمدی را به سمت مدیرکل اداره امور مالی صندوق منصوب نمودند.
            </p>
            <p>
                این انتصابات در راستای تقویت مدیریت منابع انسانی، بهبود فرآیندهای فروش و امور کارگزاری و نیز ارتقاء بهره‌وری مالی صندوق صورت پذیرفته است و انتظار می‌رود با همکاری مدیران فعلی، گام‌های موثری در تحقق اهداف کلان صندوق بیمه کشاورزی برداشته شود.            </p>
            <p>
                ضمن تبریک این انتصابات، از تلاش‌های ارزنده مدیران گذشته قدردانی کرده و برای مدیران جدید آرزوی توفیق در خدمت‌رسانی هرچه بهتر به جامعه کشاورزان کشور را  داریم.

            </p>


        </>,
    },
    {
        id: 13,
        imgUrl: "/assets/img/news/news13.jpg",
        images: [
            { imageUrl: "/assets/img/news/news13.jpg" },
            { imageUrl: "/assets/img/news/news13-2.jpg" },
            { imageUrl: "/assets/img/news/news13-3.jpg" },
            { imageUrl: "/assets/img/news/news13-4.jpg" },
            { imageUrl: "/assets/img/news/news13-5.jpg" },
            { imageUrl: "/assets/img/news/news13-6.jpg" },
            { imageUrl: "/assets/img/news/news13-7.jpg" },
            { imageUrl: "/assets/img/news/news13-8.jpg" },
            { imageUrl: "/assets/img/news/news13-9.jpg" },
            { imageUrl: "/assets/img/news/news13-10.jpg" },
        ],
        title: "تاكید قائم‌مقام صندوق بر ارتقاء ضریب نفوذ بیمه و كسب و كارهای جدید",
        miniTitle: "برگزاری جلسه هم اندیشی بیمه کشاورزی با حضور نمایندگی ها و کارگزاران صدور",
        summary: "جلسه هم‌اندیشی بیمه کشاورزی با حضور قائم‌مقام صندوق بیمه کشاورزی، معاونین و مدیران کل و جمعی از مدیران عامل نمایندگی‌ها و کارشناسان صدور در تاریخ ۴ شهریورماه ۱۴۰۴ برگزار و راهکارهای ارتقاء سطح خدمات و توسعه بیمه کشاورزی مورد بررسی و تبادل نظر قرار گرفت.",
        date: "1404/06/05",
        time: "17:07",
        view: "61",
        description: <>
            <p>
                به گزارش روابط عمومی و امور بین الملل صندوق بیمه کشاورزی،روز چهارم شهریورماه ۱۴۰۴، مقارن با ایام هفته دولت و روز کارمند جلسه هم‌اندیشی بیمه کشاورزی با حضور قائم‌مقام صندوق بیمه کشاورزی، مدیران کل، جمعی از مدیران عامل نمایندگی‌ها و کارشناسان صدور در محل صندوق برگزار گردید. در این نشست تخصصی، ضمن مرور عملکرد و وضعیت موجود، فرصت‌ها و چالش‌های حوزه بیمه کشاورزی به بحث و بررسی گذاشته شد.
            </p>
            <p>
                بهزاد باباخانی؛ قائم‌مقام صندوق بیمه کشاورزی ضمن پاسداشت هفته دولت و گرامیداشت یاد و خاطره شهدای دولت با تأکید بر رویکرد تحول‌گرا در فضای کسب‌وکار بیمه کشاورزی، بر اهمیت درآمدزایی و خلق منابع جدید جهت تقویت ساختار مالی صندوق تأکید کرد. ایشان همچنین ضرورت انسجام و هماهنگی گروهی در شبکه فروش بیمه کشاورزی را یادآور شده و تأکید نمود که تمرکز ویژه‌ای باید بر فروش بیمه عوامل تولید در بخش کشاورزی صورت پذیرد تا بتوان امنیت و پایداری بیشتری برای فعالان این بخش فراهم آورد.
            </p>
            <p>
                در ادامه، مدیران نمایندگی ها و کارشناسان صدور با ارائه نقطه‌نظرات و پیشنهادات کارشناسی، راهکارهای نوین تسهیل فرآیند صدور بیمه‌نامه و ارتقاء کیفیت خدمات بیمه‌ای به کشاورزان را مطرح نمودند.
            </p>
            <p>
                این جلسه با هدف تقویت هماهنگی بین بخشی و تدوین برنامه راهبردی جهت توسعه پایدار بیمه کشاورزی برگزار گردید تا از ظرفیت‌های موجود به نحو مطلوب در حمایت از کشاورزان بهره‌برداری شود.
            </p>
        </>,
    },
    {
        id: 12,
        imgUrl: "/assets/img/news/news12.jpg",
        images: [],
        title: "پیام قائم مقام صندوق بیمه كشاورزی به مناسبت برگزاری مجمع عمومی",
        miniTitle: "پیام قائم مقام صندوق بیمه كشاورزی به مناسبت برگزاری مجمع عمومی",
        summary: "به گزارش روابط عمومی و امور بین الملل صندوق بیمه کشاورزی، در پی برگزاری مجمع عمومی عادی سالیانه صندوق بیمه کشاورزی منتهی به 30 اسفند ماه 1403 در روز 29 مردادماه 1404 ، بهزاد باباخانی قائم مقام مدیرعامل و عضو هیئت مدیره صندوق بیمه کشاورزی پیامی به شرح زیر صادر نمود:",
        date: "1404/06/04",
        time: "09:38",
        view: "53",
        description: <>
            <p className="text-center text-lg font-bold mt-10">
                بسمه تعالی
            </p>
            <p>
                با عرض تسلیت به مناسبت فرا رسیدن رحلت پیامبر عظیم الشان اسلام و شهادت امام حسن مجتبی (ع) ،  لازم دانسته مراتب سپاس و قدردانی صمیمانه خود را به پاس تلاش‌های خالصانه،مدبرانه و حرفه‌ای شما همکاران پرتلاش درراستای برگزاری موفق مجمع عمومی عادی سالانه صندوق بیمه کشاورزی ، جهت تصویب صورتهای مالی ابراز ‌دارم.
            </p>
            <p>
                مجمع عمومی اخیر، نمادی برجسته از انسجام، تعهد و شایستگی سرمایه های انسانی صندوق بود که با هماهنگی و اهتمام جمعی به نحو شایسته‌ای برگزار گردید. دستاوردهای حاصل از این رویداد مهم، نشان از موفقیت‌آمیز بودن آن در ابعاد گوناگون دارد .
            </p>
            <p>
                با ابراز افتخار از این دستاورد ارزشمند، از تمامی همکاران گرانقدر، اعضای هیئت مدیره، مدیران و کارکنان صندوق و بانک کشاورزی ، نمایندگی ها، ارزیابان، ناظران و کارگزاران بیمه کشاورزی در سراسر کشور به‌ویژه آنانی که به‌طور مستقیم در فرآیند برنامه‌ریزی، اجرا و پشتیبانی این رویداد ایفای نقش نمودند، صمیمانه تشکر و قدردانی می‌نمایم.
            </p>
            <p>
                امید آن دارم که با اتکال به خداوند متعال، در مسیر توسعه خدمات بیمه‌ای و پشتیبانی از تولیدات کشاورزی، شاهد توفیقات روزافزون برای صندوق بیمه کشاورزی و نظام مقدس جمهوری اسلامی باشیم.
            </p>
            <p className="text-center">
                بهزاد باباخانی
            </p>
            <p className="text-center">قائم مقام و عضو هیئت مدیره صندوق بیمه کشاورزی</p>
            <p className="text-center">29 مردادماه 1404</p>
        </>,
    },
    {
        id: 11,
        imgUrl: "/assets/img/news/news11.jpg",
        images: [],
        title: "مجمع عمومی عادی سالیانه صندوق بیمه كشاورزی برگزار شده",
        miniTitle: "مجمع عمومی عادی سالیانه صندوق بیمه كشاورزی برگزار شده",
        summary: "جلسه مجمع عمومی عادی سالیانه صندوق بیمه کشاورزی در روز چهارشنبه ۲۹ مردادماه ۱۴۰۴ با حضور اعضای مجمع و با هدف تصویب صورت‌های مالی و برنامه های سال آینده برگزار گردید.",
        date: "1404/06/04",
        time: "08:46",
        view: "46",
        description: <>
            <p>
                به گزارش روابط عمومی و امور بین الملل صندوق بیمه کشاورزی در این جلسه، گزارش جامع عملکرد صندوق بیمه کشاورزی در سال مالی منتهی به 30 اسفند 1403 ارائه شد که شامل آمار پوشش بیمه‌ای، میزان پرداخت خسارت‌ها و شرح اقدامات حمایتی از کشاورزان بود.
            </p>
            <p>
                همچنین صورت‌های مالی مشتمل بر ترازنامه، سود و زیان جامع، گردش وجوه نقد صندوق به‌صورت کامل مورد بررسی قرار گرفت و به تصویب اعضا رسید.
            </p>
            <p>
                اعضای مجمع با تاکید بر اهمیت نقش صندوق در حمایت از تولیدات کشاورزان و توسعه کشاورزی پایدار، برنامه‌ها و راهکارهای تقویت خدمات بیمه‌ای را مطرح کردند. در این راستا، ارتقاء کیفیت خدمات، تسریع در فرایند پرداخت خسارت و توسعه پوشش‌های بیمه‌ای و شیوه های تامین منابع مالی از اولویت‌های اصلی تعیین شده بود.
            </p>
            <p>
                بهزاد باباخانی، قائم مقام صندوق بیمه کشاورزی نیز ضمن ارائه گزارش عملکرد، از عنایت ویژه مقام عالی وزارت جهاد کشاورزی و اعضاء مجمع عمومی قدردانی و از همکاری‌های مؤثر مدیران و کارکنان صندوق ، بانک کشاورزی، وزارت جهاد کشاورزی، سازمان حسابرسی و سایر سازمان‌ها و نهادهای مرتبط تشکر نموده و بر لزوم استمرار تلاش‌ها برای بهبود خدمات بیمه‌ای تاکید کرد.
            </p>
            <p>
                در پایان جلسه، اعضا با تصویب برنامه‌های پیشنهادی، بر مسیر توسعه صندوق بیمه کشاورزی و استمرار حمایت از کشاورزان در راستای ارتقاء امنیت سرمایه گذاری آنان تاکید داشتند.
            </p>
        </>,
    },
    {
        id: 1,
        imgUrl: "/assets/img/news/news1.jpg",
        images: [],
        title: "نشست قائم مقام صندوق بیمه کشاورزی با مدیرکل دفتر امور بین الملل وزارت جهاد کشاورزی",
        miniTitle: "تاكید بر گسترش مراودات بین المللی صندوق بیمه كشاورزی",
        summary: "بهزاد باباخانی، قائم مقام صندوق بیمه کشاورزی، روز یکشنبه، ۲۶ مردادماه ۱۴۰۴، با هومن فتحی، مشاور وزیر و مدیرکل دفتر امور بین‌الملل و سازمان‌های تخصصی وزارت جهاد کشاورزی، در محل این دفتر دیدار و گفتگو کرد.",
        date: "1404/5/28",
        time: "10:15",
        view: "355",
        description: <>
            <p>
                این دیدار با هدف بررسی و تبادل نظر در خصوص گسترش همکاری‌های بین‌المللی در زمینه بیمه کشاورزی صورت گرفت.
            </p>
            <p>
                به گزارش روابط عمومی و امور بین الملل صندوق بیمه کشاورزی، باباخانی در این دیدار با اشاره به اهمیت تبادل تجربیات و دانش با کشورهای پیشرو در حوزه بیمه کشاورزی، بر ضرورت بهره‌گیری از ظرفیت‌های بین‌المللی برای ارتقای سطح خدمات بیمه کشاورزی در کشور تاکید کرد.
            </p>
            <p>
                ایشان همچنین آمادگی صندوق بیمه کشاورزی را برای همکاری و همراهی با بخش امور بین‌الملل وزارت جهاد کشاورزی اعلام نمود.
            </p>
            <p>
                قائم مقام صندوق بیمه کشاورزی با بیان اینکه صندوق بیمه کشاورزی ایران می‌تواند به عنوان هاب (مرکز) بیمه کشاورزی در منطقه عمل نماید، پیشنهاد داد تا تعاملات و تبادل تجربیات با کشورهای عضو، پیگیری شود.
            </p>
            <p>
                ایشان همچنین بر لزوم تقویت همکاری با سازمان خواربار و کشاورزی ملل متحد (فائو) و ایجاد یک اتحادیه یا تشکیلات بین‌المللی بیمه کشاورزی در سطح کشورهای آسیا، آفریقا و اقیانوسیه تاکید کرد.
            </p>
            <p>
                وی همچنین با اشاره به پتانسیل‌های موجود در زمینه کشت فراسرزمینی، آمادگی صندوق بیمه کشاورزی را برای ایفای نقش در این حوزه اعلام کرد
            </p>
            <p>
                در پایان این دیدار، قائم مقام صندوق بیمه کشاورزی ضمن دعوت از هومن فتحی مدیرکل دفتر امور بین الملل وزرات جهاد کشاورزی و همکاران وی برای بازدید از سامانه جامع بیمه کشاورزی و اشنایی بیشتر با خدمات نوین این صندوق، ابراز امیدواری کرد که این تعاملات منجر به استفاده بهینه از ظرفیت‌های بین‌المللی، تبادل نظر و دانش با سایر کشورها و در نهایت، ارتقای سطح خدمات‌رسانی بیمه کشاورزی در کشور شود.
            </p>
        </>,
    },
    {
        id: 2,
        imgUrl: "/assets/img/news/news2.jpg",
        images: [],
        title: "تاكید بر نقش حمایتی بیمه كشاورزی در پایداری تولید",
        miniTitle: "بازدید قائم صندوق بیمه کشاورزی از گاوداری صنعتی دشت آذرنگین",
        summary: "",
        date: "1404/5/25",
        time: "16:45",
        view: "279",
        description: <>
            <p>
                به گزارش روابط عمومی و امور بین الملل صندوق بیمه کشاورزی به نقل از روابط عمومی بانک کشاورزی استان آذربایجان شرقی؛ روز 22 مردادماه 1404در جریان سفر قائم‌مقام صندوق بیمه کشاورزی به  آذربایجان شرقی- شهر تبریز، هیئتی متشکل از مدیران ارشد این صندوق و بانک کشاورزی از گاوداری صنعتی دشت آذرنگین واقع در خسروشهر بازدید کردند.
            </p>
            <p>
                این بازدید با هدف بررسی میدانی چالش‌ها و فرصت‌های بخش دامپروری و تأکید بر اهمیت نقش حمایتی بیمه در پایداری تولید انجام شد.
            </p>
            <p>
                مهندس محمودی، مدیر شعب بانک کشاورزی آذربایجان شرقی و مهندس تبریزی، معاون خدمات بیمه ای استان، قائم‌مقام صندوق بیمه کشاورزی را همراهی کردند.
            </p>
            <p>
                دکتر باباخانی ،قائم مقام صندوق بیمه کشاورزی در دیدار با قاسمی مدیرعامل این شرکت  گفت:بیمه، حلقه گمشده پایداری تولید در تولیدات بخش کشاورزی و دامپروری همواره با ریسک‌های متعددی نظیر بیماری‌های دامی، بلایای طبیعی و نوسانات بازار مواجه هستند. در سال‌های گذشته، صندوق بیمه کشاورزی با ارائه انواع بیمه‌نامه‌ها برای دام، طیور و محصولات زراعی‌و باغی، تلاش کرده است تا از سرمایه‌های تولیدکنندگان در برابر این خطرات محافظت کند.
            </p>

        </>,
    },
    {
        id: 3,
        imgUrl: "/assets/img/news/news3.jpg",
        images: [],
        title: "كشاورزی نیازمند حمایت جدی بیمه ها است.",
        miniTitle: "قائم مقام صندوق بیمه کشاورزی",
        summary: "بهزاد باباخانی، قائم مقام صندوق بیمه کشاورزی، در دیدار و گفتگو با مسئولین جهاد کشاورزی و بانک کشاورزی در استان آذربایجان شرقی، از ظلم مضاعف بیمه مرکزی و شرکت‌های بیمه تجاری به کشاورزان انتقاد کرد.",
        date: "1404/5/24",
        time: "14:18",
        view: "407",
        description: <>
            <p>
                به گزارش روابط عمومی و امور بین الملل صندوق بیمه کشاورزی، بهزاد باباخانی در تاریخ ۲۲ مردادماه ۱۴۰۴ با اشاره به مشکلات پیش‌روی بخش کشاورزی، بیان داشت: «بیمه مرکزی و شرکت‌های بیمه تجاری به دلایل مشخصی به بخش کشاورزی و امنیت غذایی کشور ظلم می‌کنند.
            </p>
            <p>
                ایشان در ادامه افزود: «طبق قوانین موجود، تمامی شرکت‌های بیمه تجاری مجاز به فعالیت در بخش کشاورزی هستند، اما به دلیل ریسک بالا در این حوزه، هیچ‌کدام از آنها تمایلی به پوشش این بخش ندارند و مسئولیتی در این زمینه نمی‌پذیرند.»
            </p>
            <p>
                دکتر باباخانی با تأکید بر مشکلات صندوق بیمه کشاورزی، تصریح کرد: «صندوق بیمه کشاورزی به عنوان تنها حامی فعال کشاورزان، به شدت با کمبود منابع مواجه است که این امر باعث کاهش کیفیت خدمات و نارضایتی کشاورزان می‌شود.»
            </p>
            <p>
                ایشان همچنین خاطرنشان کرد: «صندوق بیمه کشاورزی برای توسعه خدمات خود به بخش کشاورزی نیازمند منابع جدید و افزایش درآمد است. مطابق اساسنامه این صندوق، امکان فعالیت در حوزه‌های مختلف مرتبط با کشاورزی، از جمله بیمه شخص ثالث وسایل نقلیه کشاورزی و بیمه حمل‌ونقل محصولات کشاورزی وجود دارد؛ اما ورود به این حوزه‌ها همواره با مخالفت بیمه مرکزی مواجه شده است.»
            </p>
            <p>
                قائم مقام صندوق بیمه کشاورزی در پایان اظهار داشت: «متاسفانه بیمه مرکزی و شرکت‌های بیمه تجاری نه تنها مسئولیت خود را در قبال کشاورزان انجام نمی‌دهند، بلکه مانع از تقویت صندوق بیمه کشاورزی و کمک به بهبود وضعیت کشاورزان می‌شوند. این ظلم مضاعف باید اصلاح گردد.»
            </p>
        </>,
    },
    {
        id: 4,
        imgUrl: "/assets/img/news/news4.jpg",
        images: [],
        title: "راه‌اندازی سامانه آموزشی و ساماندهی فرآیند پردازش كارمزدها برای ارزیابان بیمه كشاورزی",
        miniTitle: "قائم مقام صندوق بیمه کشاورزی",
        summary: " بهزاد باباخانی قائم مقام صندوق بیمه کشاورزی از راه‌اندازی یک سامانه آموزشی و ساماندهی نظام پرداخت کارمزد به منظور بهبود فرآیند ارزیابی خسارات کشاورزی و افزایش رضایتمندی خبر داد.",
        date: "1404/5/24",
        time: "14:08",
        view: "232",
        description: <>
            <p>
                به گزارش روابط عمومی و امور بین الملل صندوق بیمه کشاورزی، بهزاد باباخانی قائم مقام صندوق بیمه کشاورزی روز ۲۲ مردادماه ۱۴۰۴ در دیدار با ارزیابان و کارگزاران صندوق بیمه کشاورزی در استان، ضمن اعلام این خبر، بر ضرورت ارزیابی به موقع خسارات و پرداخت سریع‌تر غرامت‌ها به کشاورزان تاکید کرد.            </p>
            <p>
                دکتر باباخانی با اشاره به نقش مهم ارزیابان، کارشناسان بیمه و بانک کشاورزی در حمایت از کشاورزان و دامداران و ارتقای امنیت غذایی کشور، اظهار داشت: فضای صندوق به گونه‌ای مدیریت خواهد شد که رضایت‌مندی ایجاد شود.            </p>
            <p>
                ایشان هدف از این سفر را قدردانی از تلاشهای همکاران، توسعه فرهنگ بیمه و تبیین سیاست‌های بیمه‌ کشاورزی عنوان کرد و افزود: مشکلات ارزیابان و کارشناسان به دقت بررسی و برای آنها راهکارهای عملی ارائه خواهد شد.
            </p>
            <p>
                قائم مقام صندوق بیمه کشاورزی همچنین از طراحی و راه‌اندازی یک سامانه جامع آموزشی خبر داد که به زودی از طریق سایت جدید در دسترس عموم قرار خواهد گرفت.
            </p>
            <p>
                در این جلسه که با حضور جواد محمودی، مدیر شعب بانک کشاورزی استان آذربایجان شرقی برگزار شد، بر اهمیت پیوست‌های فنی در فعالیت‌های صندوق بیمه کشاورزی تاکید شد و مقرر گردید جلسات پایش و ارزیابی با محوریت این پیوست‌ها به طور منظم برگزار شود.
            </p>
        </>,
    },
    {
        id: 5,
        imgUrl: "/assets/img/news/news5.jpg",
        images: [],
        title: "دكتر باباخانی برنامه های حمایتی صندوق بیمه كشاورزی از تولید را بیان كرد.",
        miniTitle: "در گفتگو با خبرنگار صدا و سیمای استان آذربایجان شرقی ",
        summary: " قائم مقام صندوق بیمه کشاورزی: پرداخت غرامت کشاورزان خسارت‌دیده منوط به تخصیص بموقع اعتبارات دولتی و پایان فرآیند ارزیابی خسارت است",
        date: "1404/5/24",
        time: "14:00",
        view: "271",
        description: <>
            <p>
                بهزاد باباخانی، قائم مقام صندوق بیمه کشاورزی، در گفتگو با خبرنگار صدا و سیمای مرکز تبریز، زمان پرداخت غرامت به خسارت‌دیدگان بخش کشاورزی را منوط به پرداخت اعتبارات مورد نیاز از سازمان برنامه و بودجه و طی مراحل ارزیابی خسارت دانست.
            </p>
            <p>
                به گزارش روابط عمومی و امور بین الملل صندوق بیمه کشاورزی؛  باباخانی قائم مقام صندوق در این مصاحبه که روز دوشنبه، ۲۲ مرداد ۱۴۰۴ انجام شد، با اشاره به اقدامات حمایتی صندوق بیمه کشاورزی در ایام جنگ ۱۲ روزه اخیر گفت: «صندوق بیمه کشاورزی در راستای حمایت از کشاورزان، دو اقدام اساسی انجام داد: اول، مهلت پرداخت اقساط بیمه کشاورزی تا پایان تیرماه تمدید شد و دوم، تمامی غرامت‌های باقی‌مانده و تایید شده تا اول تیرماه ۱۴۰۴ به طور کامل پرداخت گردید.»

            </p>
            <p>
                قائم مقام صندوق بیمه کشاورزی در پاسخ به سوال خبرنگار درباره اخبار خوب بیمه کشاورزی، از رشد ۵۰ درصدی در میزان پرداخت غرامت در بیمه گندم در سال آتی زراعی خبر داد.

            </p>
            <p>
                ایشان تاکید کردند که پرداخت غرامت به کشاورزان خسارت‌دیده، به دو عامل اساسی وابسته است: زمان دریافت اعتبارات مورد نیاز از محل بودجه دولتی و همچنین، طی مراحل و فرآیندهای ارزیابی خسارت و بخش کشاورزی در سال‌های اخیر با چالش‌های متعددی از جمله خشکسالی، تغییرات آب و هوایی ، سرما، سیل و تگرگ روبرو بوده و بیمه کشاورزی به عنوان یکی از ابزارهای مهم برای کاهش اثرات این مخاطرات، نقش حیاتی ایفا می‌کند.
            </p>

        </>,
    },
    {
        id: 6,
        imgUrl: "/assets/img/news/news6.jpg",
        images: [],
        title: "ضرورت توسعه و ارتقاء ضریب نفوذ بیمه كشاورزی در آذربایجان شرقی",
        miniTitle: "قائم مقام صندوق بیمه کشاورزی در سفر استانی به آذربایجان شرقی",
        summary: "قائم‌مقام صندوق بیمه کشاورزی، بهزاد باباخانی، در جلسه‌ای در تبریز بر لزوم تقویت بیمه کشاورزی به منظور تضمین امنیت غذایی در استان آذربایجان شرقی تأکید کرد.",
        date: "1404/5/24",
        time: "13:47",
        view: "136",
        description: <>
            <p>
                به گزارش روابط عمومی و امور بین الملل صندوق بیمه کشاورزی، این جلسه با حضور شهرام شفیعی، رئیس سازمان جهاد کشاورزی استان، جواد محمودی، مدیر شعب بانک کشاورزی استان، و جمعی از معاونان و مدیران سازمان برگزار شد.
            </p>
            <p>
                باباخانی قائم مقام صندوق بیمه کشاورزی با اشاره به نقش پیشگام استان در حوزه‌های مختلف کشاورزی و تأمین امنیت غذایی، اظهار داشت تلاش‌ها در راستای ارائه خدمات حمایتی به کشاورزان ادامه دارد و نظرات کارشناسی در تصمیم‌گیری‌ها لحاظ خواهد شد.
            </p>
            <p>
                ایشان با تأکید بر اهمیت همکاری بانک کشاورزی، صندوق بیمه کشاورزی و جهاد کشاورزی در تأمین امنیت غذایی، افزود: «صندوق بیمه کشاورزی بیش از ۴۰ سال است که خدمات حمایتی ارائه می‌دهد، اما ساختار و سیاستگذاری فعلی با توجه به تغییرات اقلیمی و تغییرات در تعداد خدمات پاسخگو نیست.»
            </p>
            <p>
                دکتر باباخانی با بیان اینکه باید نگاه به صندوق بیمه کشاورزی از یک نهاد صرفا حمایتی به یک نهاد حمایتی- مالی تغییر کند. وی راهکار توسعه و افزایش خدمات بیمه کشاورزی را توسعه کسب و کار، تقویت و استقلال منابع مالی و افزایش درآمدزایی عنوان کرد.
            </p>

        </>,
    },
    {
        id: 7,
        imgUrl: "/assets/img/news/news7.jpg",
        images: [],
        title: "برای پایداری بیمه كشاورزی، درآمدزایی باید در اولویت باشد",
        miniTitle: "قائم مقام صندوق بیمه کشاورزی",
        summary: "",
        date: "1404/5/24",
        time: "13:30",
        view: "146",
        description: <>
            <p>
                به گزارش روابط عمومی و امور بین الملل صندوق بیمه کشاورزی، بهزاد باباخانی؛ قائم مقام صندوق بیمه کشاورزی در دیدار روز 22 مرداد ماه 1404 با مدیران سازمان جهاد کشاورزی و بانک کشاورزی استان آذربایجان شرقی تاکید کرد:  تنها راه توسعه بیمه کشاورزی کمک به استقلال مالی و درآمدزایی آن است و بر اساس مفاد قانون و اساسنامه ضروری است با تمرکز بر توسعه پوشش بیمه‌ای، گام‌های مؤثری در جهت توسعه کسب‌وکار و افزایش و پایداری درآمد برداشته شود.
            </p>
            <p>
                ایشان در ادامه افزود : پوشش گسترده عوامل تولید موجب افزایش درآمد صندوق خواهد شد به گونه ای که با طراحی تعرفه‌های بیمه‌ای متناسب با نیازها و شرایط اقلیمی، ارائه تخفیف‌های هدفمند، و ارتقاء سطح تعهدات مالی در زمان وقوع خسارت امکان افزایش سطح حمایت‌ها و خدمات رسانی بهتر به کشاورزان خسارت‌دیده را فراهم می‌کند.
            </p>
            <p>
                قائم مقام صندوق بیمه کشاورزی، موفقیت و تحقق این امررا نیازمند همکاری و یاری همه جانبه در تمامی سطوح و ارکان سازمان های تابعه وزارت جهاد کشاورزی و بانک کشاورزی دانست.
            </p>
        </>,
    },
    {
        id: 8,
        imgUrl: "/assets/img/news/news8.jpg",
        images: [],
        title: "هند، خسارت بیمه كشاورزی را به صورت دیجیتالی به ۳ میلیون نفر از كشاورزان منتقل می‌كند.",
        miniTitle: "بیمه كشاورزی در سایر كشورها",
        summary: "",
        date: "1404/5/20",
        time: "16:23",
        view: "249",
        description: <>
            <p>
                به گزارش روابط عمومی و امور بین الملل صندوق بیمه کشاورزی به نقل از پایگاه خبری Agroinsurance ، شیوراج سینگ چوهان، وزیر کشاورزی، روز دوشنبه مبلغ ۳۲۰۰ کرور روپیه خسارت بیمه محصولات کشاورزی را تحت عنوان طرح بیمه محصولات کشاورزی پرادان مانتری فصل بیما یوجانا (PMFBY) به صورت دیجیتالی به ۳ میلیون کشاورز ذینفع منتقل خواهد کرد.
            </p>
            <p>
                مبلغ خسارت PMFBY طی رویدادی که به همین منظور در جونجونو، راجستان برگزار می‌شود، منتقل خواهد شد.
            </p>
            <p>
                علاوه بر چوهان، سروزیر راجستان، باجانلال شارما، وزیر کشاورزی اتحادیه، باگیرات چوداری و وزیر کشاورزی ایالت، کیرودی لال مینا، در این رویداد شرکت خواهند کرد.
            </p>
            <p>
                طبق یک بیانیه رسمی، از کل مبلغ خسارت، ۱,۱۵۶ کرور روپیه به کشاورزان در مادیا پرادش، ۱,۱۲۱ کرور روپیه به ۷۰۰ هزار کشاورز در راجستان، ۱۵۰ کرور روپیه به کشاورزان مستقر در چتیسگر و ۷۷۳ کرور روپیه به کشاورزان در سایر ایالت‌ها منتقل خواهد شد.
            </p>
            <p>
                وزیر کشاورزی اتحادیه اظهار داشت که دولت مرکزی یک سیستم جدید تسویه خسارت ساده را به نفع کشاورزان اجرا کرده است که در آن خسارت‌ها می‌توانند به طور متناسب و فقط بر اساس یارانه مرکزی و بدون انتظار برای سهم حق بیمه ایالت پرداخت شوند.
            </p>
            <p>
                وی در این بیانیه گفت: از فصل پائیز ۲۰۲۵ به بعد، اگر دولت ایالتی سهم یارانه خود را به تأخیر بیندازد، ۱۲ درصد جریمه خواهد شد و به همین ترتیب، اگر شرکت‌های بیمه پرداخت‌ها را به تأخیر بیندازند، کشاورزان ۱۲ درصد جریمه دریافت خواهند کرد.
            </p>
            <p>
                طرح PMFBY، از زمان راه‌اندازی آن در سال ۲۰۱۶، مطالباتی به ارزش ۱.۸۳ تریلیون روپیه پرداخت کرده است، در حالی که کشاورزان تنها ۳۵۸۶۴ کرور روپیه حق بیمه پرداخت کرده‌اند.
            </p>
            <p>
                وی افزود: «این به معنای میانگین پرداخت خسارت بیش از پنج برابر حق بیمه است که نشان‌دهنده سیاست دولت در قبال کشاورزان است.»
            </p>
            <p>
                در سال‌های اخیر، چندین نوآوری فناورانه، مانند YES-TECH، پورتال WINDS، اپلیکیشن موبایل AIDE، پورتال Krishi Rakshak و خط تلفن کمکی ، پیاده‌سازی شده‌اند.
            </p>
            <p>این نوآوری‌ها نه تنها سرعت و شفافیت در تسویه خسارت را بهبود بخشیده‌اند، بلکه دقت داده‌های آب و هوایی را نیز افزایش داده و امکانات ثبت‌نام را در سطح روستا برای کشاورزان فراهم کرده‌اند.
            </p>
        </>,
    },
    {
        id: 9,
        imgUrl: "/assets/img/news/news9.jpg",
        images: [],
        title: "تجلیل رسمی قائم‌مقام صندوق بیمه كشاورزی از همكاران روابط عمومی",
        miniTitle: "در سالروز گرامیداشت شهادت شهید محمود صارمی و روز خبرنگار",
        summary: "به مناسبت سالروز شهادت شهید محمود صارمی و گرامیداشت روز خبرنگار، دکتر بهزاد باباخانی، قائم‌مقام صندوق بیمه کشاورزی، ضمن قدردانی از تلاش‌های کارکنان روابط عمومی و امور بین‌الملل، بر نقش راهبردی روابط عمومی در فرهنگ سازی، ارتقاء ضریب نفوذ و توسعه خدمات بیمه کشاورزی تأکید کرد.",
        date: "1404/05/20",
        time: "15:20",
        view: "270",
        description: <>
            <p>
                به گزارش روابط عمومی و امور بین‌الملل صندوق بیمه کشاورزی، مراسم تقدیر از کارکنان روابط عمومی و امور بین‌الملل روز شنبه، ۱۸ مرداد ماه ۱۴۰۴، با حضور دکتر بهزاد باباخانی قائم‌مقام صندوق، علی امرایی معاون امور مالی و توسعه سرمایه انسانی، وحید امیری مدیرکل حوزه قائم‌مقام صندوق برگزار شد.
            </p>
            <p>
                دکتر باباخانی قائم مقام صندوق در این مراسم ضمن گرامیداشت یاد و خاطره شهید محمود صارمی و سایر شهدای عرصه رسانه، بیان داشت: «فعالیت‌ها و خدمات صندوق بیمه کشاورزی نه تنها در حوزه اقتصاد، بلکه در راستای امنیت غذایی کشور نیز نقش محوری دارد.»
            </p>
            <p>
                ایشان افزود: با توجه به افزایش اعتبارات و تکالیف مندرج در قانون برنامه هفتم پیشرفت، ضرورت دارد این خدمات هدفمند، هوشمندانه و راهبردی‌تر از گذشته اطلاع رسانی شود
            </p>
            <p>
                باباخانی قائم‌مقام صندوق همچنین بر استفاده از تمامی ظرفیت‌های نیروی انسانی فعال در استان‌ها برای ایجاد شبکه‌ای گسترده و قدرتمند ارتباطی در سراسر کشور تأکید کرد و گفت: «اطلاع‌رسانی هنرمندانه و فنآورانه و انتشار به موقع اخبار پیرامون طرح‌های نوین صندوق، کلید ارائه خدمات بهتر به کشاورزان و ذینفعان بخش کشاورزی است.»
            </p>
            <p>
                ایشان در پایان اشاره‌ای ویژه به تدوین سند راهبردی در حوزه اطلاع رسانی و روابط عمومی داشت و خاطرنشان ساخت که این سند می تواند راهگشای مسیر پیشرفت در عرصه اطلاع‌رسانی و تعاملات رسانه‌ای باشد.
            </p>
            <p>
                در پایان این مراسم، به پاس زحمات و تلاش‌های مؤثر همکاران روابط عمومی و امور بین‌الملل، لوح تقدیر از سوی باباخانی قائم‌مقام صندوق بیمه کشاورزی به ایشان اهداء شد.
            </p>
            <p>
                دربخشی از متن این تقدیرنامه اینگونه آمده است:
            </p>
            <p>
                ضمن تبریک فرارسیدن روز خبرنگار  (17 مرداد ماه)،  مراتب سپاس و قدردانی  خود را از تلاش‌های بی‌وقفه، خستگی‌ناپذیر و ارزشمند شما در عرصه اطلاع‌رسانی، ارتباطات مؤثر و انعکاس دقیق و شفاف فعالیت‌های  صندوق بیمه کشاورزی ابراز می نمایم.
                نقش  بی‌بدیل شما در ارتقاء تصویر سازمان، انتقال به‌موقع و جامع اخبار، رویدادها، اقدامات ماندگار، دستاوردهای چشمگیر و خدمات بیمه‌ای و طرح‌های حمایتی صندوق به ذی‌نفعان گرامی، موجبات ارتقاء سطح آگاهی و جلب اعتماد عمیق جامعه کشاورزی را فراهم آورده است. برقراری ارتباط مستمر، سازنده و هوشمندانه شما با رسانه‌ها و مخاطبان، سنگ‌بنای تحقق اهداف سترگ ارتباطی و اطلاع‌رسانی صندوق است که بدون حضور فعال، متعهد و حرفه‌ای شما، دستیابی به آن ناممکن بود.
            </p>
        </>,
    },
    {
        id: 10,
        imgUrl: "/assets/img/news/news10.jpg",
        images: [],
        title: "بررسی طرح بیمه افت تولید دام‌های مولد مرتعی در دستور كار قرار گرفت.",
        miniTitle: "گامی موثر در حمایت از اقتصاد عشایر خراسان جنوب",
        summary: "در تاریخ ۱۹ مردادماه ۱۴۰۴، جلسه‌ای با حضور مدیران و کارشناسان بانک کشاورزی و سازمان امور عشایر استان خراسان جنوبی و مدیران و کارشناسان صندوق بیمه کشاورزی برگزار گردید تا طرح بیمه‌پذیری افت تولید دام‌های مولد مرتعی ناشی از خشکسالی به طور جامع مورد بررسی قرار گیرد.",
        date: "1404/05/19",
        time: "14:58",
        view: "251",
        description: <>
            <p>
                به گزارش روابط عمومی و امور بین الملل صندوق بیمه کشاورزی، این نشست تخصصی با هدف شناسایی و تدوین راهکارهای اثربخش جهت حمایت از دامداران، به ویژه جامعه عشایری که سهم بسزایی در تولید دام‌های سبک دارند، برگزار شد. خشکسالی‌های مکرر در مناطق مرتعی استان، تهدیدی جدی برای تولید دام و اقتصاد پایدار عشایر محسوب می‌شود که ضرورت طراحی سازوکارهای بیمه‌ای مناسب را دوچندان می‌کند.
            </p>
            <p>
                در این جلسه، گزارش‌های تحلیلی و کارشناسی شده از سوی مدیران و کارشناسان سازمان امور عشایر و معاونت خدمات بیمه‌ای بانک کشاورزی استان خراسان جنوبی ارائه شد و مدیران و کارشناسان در ادارات کل مطالعات، پایش و ارزیابی خسارت و بیمه دام صندوق بیمه کشاورزی نیز با ارایه نظرات تخصصی خود، چالش‌های پیش رو و راهکارهای عملیاتی برای بهبود اجرای طرح را مطرح کردند.
            </p>
            <p>
                هم‌اکنون موضوع بیمه‌پذیری افت تولید دام‌های مولد مرتعی تحت بررسی‌های تکمیلی و مطالعات فنی دقیق‌تر قرار دارد تا بتوان پس از تحلیل همه‌جانبه، تصمیم‌گیری‌های نهایی را در جهت حفظ و تقویت اقتصاد عشایری که نقش کلیدی در امنیت غذایی و اقتصاد منطقه دارد، اتخاذ نمود.
            </p>
            <p>
                این جلسه با هدف طراحی و اجرای سازوکارهای حمایتی موثر، افزایش تاب‌آوری دامداران در برابر مخاطرات اقلیمی و زیست‌محیطی، و ارتقای ظرفیت تولید دام‌های مولد مرتعی در استان، برگزار گردید.
            </p>
        </>,
    },
    /*  {
         id: 7,
         imgUrl: "/assets/img/news/news7.jpg",
         title: "",
         miniTitle: "",
         summary: "",
         date: "",
         time: "",
         view: "",
         description: <>
             <p>
             </p>
         </>,
     }, */
]
export const menus: any = [
    {
        title: "خانه",
        href: "/",
    },


    /*    {
           title: "خدمات",
           big: true,
           children: [
               { title: "بیمه محصولات زراعی", subMenus: [] },
               { title: "بیمه محصولات باغی", subMenus: [] },
               { title: "بیمه دام و طیور و آبزیان", subMenus: [] },
               {
                   title: "عوامل تولید", subMenus: [
                       { title: "سرمایه", href: "#" },
                       { title: "تنه درختان", href: "#" },
                       { title: "ماشین آلات", href: "#" },
                       { title: "تاسیسات", href: "#" },
                       { title: "ابنیه", href: "#" },
                   ]
               },
               {
                   title: "سایر", subMenus: [
                       { title: "منابع طبیعی", href: "#" },
                       { title: "گیاهان دارویی", href: "#" },
                       { title: "سبزیجات", href: "#" },
                       { title: "صیفی جات", href: "#" },
                       { title: "محصولات گلخانه ای", href: "#" },
                       { title: "گلهای زینتی", href: "#" },
                   ]
               },
           ]
       }, */
    {
        title: "خدمات",
        children: [

            { title: "بیمه محصولات زراعی", href: "#" },
            { title: "بیمه محصولات باغی", href: "#" },
            { title: "بیمه دام", href: "#" },
            { title: "بیمه طیور", href: "#" },
            { title: "بیمه آبزیان", href: "#" },
            { title: "عوامل تولید", href: "#" },
            { title: "سایر", href: "#" },
        ]
    },
    {
        title: "اخبار و اطلاعیه ها",
        children: [

            { title: "گزیده اخبار", href: "/news" },
            { title: "اخبار استان ها", href: "#" },
            { title: "اطلاعیه ها", href: "/notice" },
            { title: "نشریه ها", href: "/publications" },
        ]

    },
    /*   {
          title: "سامانه جامع",
          href: "https://cs.sabka.ir/Login.aspx",
      }, */
    {
        title: "چندرسانه ای",
        children: [

            { title: "آلبوم تصاویر", href: "/photo-gallery" },
            { title: "آلبوم فیلم ها", href: "/videos" },
            { title: "محتوای آموزشی", href: "/educational-content" },

        ]
    },
    {

        title: "قانون شفافیت قوای سه گانه",
        children: [
            { title: "اطلاعات مدیران و کارکنان", href: "/employee-info" },

            {
                title: "اطلاعات و صورت های مالی", href: "/finance-data"
            },
            {
                title: "آرای قطعی مراجع قضایی", href: "/legal-cases"
            },
            {
                title: "قراردادها", href: "/contracts"
            },
            {
                title: "تعرفه ها", href: "https://cs.sabka.ir/_Public/Services/Plans/Filter.aspx"
            },
            {
                title: "فرصت های اشتغال", href: "/employment"
            },
            {
                title: "فرایند اخذ مجوز ها و پروانه فعالیت", href: "https://mojavez.ir/"
            },
        ]
    },
    {
        title: "سامانه ها",
        children: [
            { title: "سامانه جامع", href: "https://cs.sabka.ir/Login.aspx" },
            { title: "اپلیکیشن ارزیابان", href: "https://bakapp.ir" },
            { title: "امداد رایانه", href: "http://itreq.sbkiran.ir/" },
            { title: "پست الکترونیک", href: "http://mail.sbkiran.ir/" },
            { title: "سیمای مهر", href: "https://didgah.bki.ir/" },
        ]
    },
    {
        title: "رسیدگی به شکایات",
        href: "https://feedback.sbkiran.ir/",
    },
    {
        title: "درباره ما",
        href: "/about-us"
    },
    {
        title: "ارتباط با ما",
        href: "/contact-us",
    },
]



