"use client"
import React, { useState } from "react";
import { CaretUpIcon } from "@/assets/icons/CaretUpIcon";
import { CaretDownIcon } from "@/assets/icons/CaretDownIcon";
const rule1 = <article className="text-justify leading-relaxed">
    <h2 className="font-bold">
        قانون ماده واحده بیمه کشاورزی مصوب 1/3/1362 با اصلاحیه ها و الحاقیه های بعدی
    </h2>
    <p className="mt-2">
        ماده واحده – بمنظور انجام بیمه انواع محصولات کشاورزی ، درختان ، دام ، طیور ، زنبورعسل ، کرم ابریشم و آبزیان پرورشی در مقابل خسارتهای ناشی از سوانح طبیعی و حوادث قهری نظیر تگرگ ، طوفان ، بادهای گرم موسمی ، خشکسالی ، زلزله ، سیل ، سرمازدگی ، یخبندان ، آتش سوزی ، صاعقه ، آفات و امراض نباتی عمومی و قرنطینه ای امراض واگیر حیوانی عمومی و قرنطینه ای و همچنین ابنیه ، تأسیسات ، مستحدثات ، قنوات ، چاههای آب کشاورزی و تأسیسات آبیاری ، فعالیتها و کلیه خدمات کشاورزی و عوامل تولید ( ماشین آلات ، ابزار و ادوات کشاورزی ) درقبال حوادث بیمه پذیر بعنوان وسیله ای برای نیل به اهداف و سیاستهای بخش کشاورزی صندوق بیمه کشاورزی در بانک کشاورزی تأسیس می شود .
    </p>
    <p>
        تبصره 1- صندوق بیمه کشاورزی دارای استقلال مالی و شخصیت حقوقی است و براساس مقررات قانونی شرکتهای دولتی اداره و دارای مجمع عمومی مرکب از وزرای جهاد کشاورزی ، امور اقتصادی و دارائی ، بازرگانی ، مشاور و رئیس سازمان برنامه و بودجه به ریاست وزیر جهاد کشاورزی می باشد . حدود وظایف و اختیارات مجمع عمومی در اساسنامه صندوق بیمه کشاورزی خواهد آمد
    </p>
    <p>
        تبصره 2- مجمع عمومی صندوق بیمه کشاورزی دارای کمیته فنی و مرکب از نمایندگان ذیصلاح و تام الاختیار اعضای مجمع عمومی و صندوق با وظایف زیر خوهد بود :
    </p>
    <ul className="my-4 leading-7 font-bold">
        <li>1- بررسی و تأیید کلیه طرحها و برنامه ها و مسائلی که از طریق صندوق به مجمع عمومی احاله می گردد .</li>
        <li>2- نظارت بر حسن اجرای طرحها و برنامه های مصوب به نیابت از طرف مجمع عمومی .</li>
        <li>3- بررسی و اظهارنظر مشورتی در مورد مسائل و مشکلاتی که توسط صندوق ارجاع می شود .</li>
    </ul>
    <p>
        تبصره 3- هیئت مدیره صندوق مرکب از پنج نفر شامل مدیرعامل بانک کشاورزی و یکنفر از هیئت مدیره بانک کشاورزی و 3 نفر نماینده به معرفی وزیر جهاد کشاورزی و تصویب مجمع عمومی می باشد . مدیرعامل بانک کشاورزی سمت مدیرعامل صندوق بیمه کشاورزی را نیز بعهده خواهد داشت .
    </p>
    <p>
        تبصره 4- سرمایه اولیه صندوق بیمه کشاورزی مبلغ یک میلیارد ریال می باشد که به پیشنهاد وزارت جهاد کشاورزی از طریق دولت تأمین و پرداخت می گردد . سرمایه صندوق طبق اساسنامه مربوطه و با تصویب مجمع عمومی بیمه کشاورزی قابل افزایش می باشد .
    </p>
    <p>
        تبصره 5- کمک دولت بابت تأمین قسمتی از سهم حق بیمه کشاورز و جبران زیانهای احتمالی عملیات بیمه به پیشنهاد مجمع عمومی صندوق بیمه کشاورزی و تصویب هیئت وزیران هرساله در بودجه کل کشور منظور و به صندوق پرداخت خواهد شد .
    </p>
    <p>
        تبصره 6- بتدریج که صندوق بیمه کشاورزی آمادگی لازم را برای انجام وظایف خود براساس این لایحه در هر منطقه و برای هر محصول اعلام نماید صندوق کمک به تولیدکنندگان خسارت دیده محصولات کشاورزی و دامی به فعالیتهای خود در آن منطقه و برای آن محصول خاتمه داده و منابع و امکانات مربوط را به صندوق بیمه کشاورزی منتقل خواهد نمود .
    </p>
    <p>
        تبصره 7- کلیه تولیدکنندگان طیور اعم از لاین ، اجداد ، مادرگوشتی و تخمگذار موظفند جوجه های یک روزه خود را در مبادی تولید در مقابل خسارتهای ناشی از سوانح طبیعی ، حوادث ، قهری ، امراض واگیر حیوانی عمومی و قرنطینه ای مذکور در این قانون ( حذف کانونهای آلوده ) که توسط سازمان دامپزشکی کشور اعلام می گردد ، از طریق صندوق بیمه کشاورزی بیمه نمایند .
    </p>
    <p>
        صندوق بیمه کشاورزی حق رد تقاضای هیچیک از واحدهای مذکور را نخواهد داشت در غیر اینصورت جبران خسارت وارد شده به متضرر به عهده اشخاص حقیقی و حقوقی طرف استنکاف کننده خواهد بود . وزارت جهاد کشاورزی با اتخاذ تدابیر لازم برای جلوگیری از استنکاف موظف به نظارت و حسن اجرای این قانون می باشد .
    </p>
    <p>
        صندوق بیمه کشاورزی حق رد تقاضای هیچیک از واحدهای مذکور را نخواهد داشت در غیر اینصورت جبران خسارت وارد شده به متضرر به عهده اشخاص حقیقی و حقوقی طرف استنکاف کننده خواهد بود . وزارت جهاد کشاورزی با اتخاذ تدابیر لازم برای جلوگیری از استنکاف موظف به نظارت و حسن اجرای این قانون می باشد .
    </p>
    <p>
        تبصره 8- دولت مکلف است با توجه به قسمت اخیر بند « ج» ماده (18) قانون برنامه چهارم توسعه اقتصادی ، اجتماعی و فرهنگی جمهوری اسلامی ایران ظرف مدت 3 ماه پس از تصویب این قانون اساسنامه جدید صندوق بیمه کشاورزی را تهیه ، تصویب و ابلاغ نمایند .
    </p>
</article>
const rule2 = <article className="text-justify leading-relaxed">
    <h2 className="font-bold">
        اساسنامه صندوق بیمه محصولات کشاورزی
    </h2>
    <p className="mt-2">
        ( مصوب 5/3/1363 )
    </p>
    <p className="font-bold">
        فصل اول – کلیات
    </p>
    <p>
        ماده 1- براساس قانون بیمه محصولات کشاورزی مصوب مورخ 1/3/1362 مجلس شورای اسلامی صندوق بیمه محصولات کشاورزی که در این اساسنامه « صندوق » نامیده میشود ، در بانک کشاورزی که در این اساسنامه « بانک » نامیده می شود ، تأسیس می گردد .
    </p>
    <p>
        ماده 2- صندوق دارای استقلال مالی و شخصیت حقوقی است و براساس مقررات قانونی شرکتهای دولتی اداره می شود .
    </p>
    <p>
        ماده 3- سرمایه اولیه صندوق مبلغ یک میلیارد ریال است که تماماً متعلق به دولت می باشد و به هزار سهم یک میلیون ریالی تقسیم می شود .
    </p>
    <p>
        تبصره 1- افزایش سرمایه صندوق به پیشنهاد مجمع عمومی پس از تصویب هیأت وزیران انجام می شود به استثناء افزایش سرمایه از محل اندوخته ها ( بند 3 ماده 43 )
    </p>
    <p>تبصره 2- نمایندگان سهام دولت عبارتند از وزراء کشاورزی ، بازرگانی ، امور اقتصادی و دارائی و مشاور و رئیس سازمان برنامه و بودجه .</p>
    <p>
        ماده 4- مدت صندوق نامحدود و مرکز آن در تهران خواهد بود.
    </p>

    <p className="font-bold">فصل دوم – هدف و حدود عملیات</p>
    <p>
        ماده 5- هدف صندوق انجام بیمه انواع محصولات کشاورزی ،
    </p>
    <p>
        دام ، طیور ، زنبورعسل ، کرم ابریشم و آبزیان پرورشی درمقابل خسارتهای ناشی از سوانح طبیعی و حوادث قهری نظیر تگرگ ، طوفان ، خشکسالی ، زلزله ، سیل ، سرمازدگی ، یخبندان ، آتش سوزی ، صاعقه ، آفات و امراض نباتی عمومی و قرنطینه ای و امراض واگیر حیوانی عمومی و قرنطینه ای بعنوان وسیله ای برای نیل به اهداف و سیاستهای بخش کشاورزی می باشد .
    </p>
    <p>
        ماده 6- حدود عملیات صندوق بشرح زیر می باشد .
    </p>
    <p>
        1- بررسی و تحقیق در مورد مختصات اقتصادی ، اجتماعی ، کشاورزی و فنی مناطق مختلف کشور .
    </p>
    <p>
        2- بررسی و تحقیق تطبیقی در مورد روشهای بیمه کشاورزی در دنیا با توجه به نظام بهره برداری ، هدفها و سیاستهای کشاورزی ایران جهت اتخاذ تصمیم در مورد برقراری مناسبترین نوع بیمه کشاورزی با توجه به نظام اقتصادی و اجتماعی و برنامه بخش کشاورزی .
    </p>
    <p>
        3- بررسی و مطالعه طرحهای کاهش دهنده خسارات ناشی از خطرات تحت پوشش بیمه و پیشنهاد آن به دولت جهت هماهنگ کردن آنها با طرحهای مربوط به عملیات زیربنائی و همچنین راهنمائی و ارشاد تولیدکنندگان به منظور خود پیش گیری در مقابل خطرات و در نتیجه کاهش خسارات وارده به محصولات کشاورزی .
    </p>
    <p>
        تبصره – اقدامات موضوع بندهای 1 و 2 و 3 این ماده با استفاده از منابع اطلاعاتی و نتایج تحقیقاتی و همکاری سایر موسسات کشور انجام خواهد شد .
    </p>
    <p>
        4- تهیه آئین نامه ها و دستورالعملها و اصلاح آنها با توجه به نتایج تحقیقات انجام شده .
    </p>
    <p>
        5- انجام عملیات بیمه درباره محصولات کشاورزی .
    </p>
    <p>
        6- انجام هرگونه عملیات آموزشی و شرکت در سمینارها و کنفرانسها ، به نحوی که در ارتقاء سطح معلومات بیمه گذاران و کارشناسان و با سایر کارمندان و دست اندرکاران بیمه کشاورزی در جهت پیشرفت و توسعه عملیات صندوق ضروری باشد .
    </p>
    <p>
        7- صندوق می تواند درصورت لزوم بمنظور جلوگیری از رکود سرمایه خود ، اوراق قرضه و سایر اوراق بهادار صددرصد دولتی خریداری نموده و یا از طریق بانک کشاورزی در طرحهای کشاورزی و صنایع وابسته به نحوی که سرمایه گذاری صندوق از طرف بانک کشاروزی تضمین گردد ، مشارکت نماید .
    </p>
    <p className="font-bold">
        فصل سوم – ارکان صندوق
    </p>
    <p>
        ماده 7- ارکان صندوق عبارتند از : مجمع عمومی ، کمیته فنی ، هیأت مدیره ، مدیر عامل و بازرس قانونی .
    </p>
    <p>
        الف – مجمع عمومی
    </p>
    <p>
        ماده 8- مجمع عمومی مرکب از وزراء کشاورزی ، بازرگانی ، امور اقتصادی و دارائی ، مشاور و رئیس سازمان برنامه و بودجه به ریاست وزیر کشاورزی خواهد بود .
    </p>
    <p>
        تبصره – بموجب این تبصره به تبصره «1» ماده واحده قانون بیمه محصولات کشاورزی وزیر جهاد سازندگی به اعضاء مجمع عمومی اضافه می گردد .
    </p>
    <p>
        ماده 9- جلسات عادی مجمع عمومی حداقل سالی دوبار تا پایان خردادماه سال بعد تشکیل میشود .
    </p>
    <p>
        جلسات فوق العاده به دعوت مدیرعامل یا به پیشنهاد هریک از اعضاء مجمع عمومی و یا بازرس قانونی تشکیل خواهد شد . مدیرعامل موظف است مجمع عمومی را ظرف ده روز پس از دریافت پیشنهاد تشکیل جلسه ، کتباً دعوت نماید .
    </p>
    <p>
        ماده 10- دعوت اعضاء مجمع عمومی بوسیله مدیرعامل و با ارسال دعوتنامه بعمل خواهد آمد که در آن روز و ساعت و محل تشکیل و دستور جلسه ذکر می گردد . دعوت نامه های مذکور باید حداقل ده روز قبل از تاریخ تشکیل جلسه برای اعضاء ارسال گردد .
    </p>
    <p>
        ماده 11- جلسات مجمع عمومی با حضور حداقل 3 نفر رسمیت خواهد یافت و تصمیمات متخذه با اکثریت آراء ( حداقل 3 رای ) معتبر خواهد بود .
    </p>
    <p>
        ماده 12- وظایف و اختیارات مجمع عمومی بشرح زیر است :
    </p>
    <ul className="my-4 leading-7 font-bold">
        <li>1- تعیین سیاستها و روشهای رسیدن به هدفهای بیمه محصولات کشاورزی با توجه و هماهنگ با اهداف برنامه های بخش کشاورزی.</li>
        <li>2- اتخاذ تصمیم نسبت به مواردی که از طرف هیأت مدیره و کمیته فنی و یا هریک از اعضاء مجمع پیشنهاد میشود .</li>
        <li>3- تصویب تعرفه های بیمه و غرامت و آئین نامه های انواع بیمه محصولات کشاورزی .</li>
        <li>4- انتخاب یک نفر از اعضاء هیأت مدیره بانک و تصویب دو نفر معرفی شده از طرف وزیر کشاورزی و یک نفر از جهاد سازندگی برای عضویت در هیأت مدیره .</li>
        <li>5- اتخاذ تصمیم در مورد بیمه اتکائی .</li>
        <li>6- تعیین درصد و جمع کل کمک دولت بابت تأمین قسمتی از حق بیمه بیمه گذار و پیشنهاد به هیأت وزیران جهت تصویب و منظور نمودن در لایحه بودجه کل کشور .</li>
        <li>7- تایید اعتبار پیشنهادی به منظور جبران زیانهای احتمالی عملیات بیمه و ارسال آن به هیأت وزیران جهت تصویب و منظور نمودن در لایحه بودجه کل کشور .</li>
        <li>8- تصویب بودجه سالانه که از طرف هیأت مدیره صندوق پیشنهاد میشود.</li>
        <li>9- استماع گزارش‌های هیأت مدیره و بازرس قانونی.</li>
        <li>10- پیشنهاد اصلاح و یا تغییر اساسنامه صندوق به هیأت وزیران جهت طی مراحل قانونی.</li>
        <li>11- رسیدگی و تصویب ترازنامه و حساب سود و زیان صندوق.</li>
        <li>12- اتخاذ تصمیم نسبت به پیشنهاد افزایش سرمایه صندوق و ارسال آن جهت طی مراحل قانونی.</li>
        <li>13- اتخاذ تصمیم درباره نحوه مصرف سود و برداشت از اندوخته‌ها.</li>
        <li>14- اتخاذ تصمیم نسبت به مطالبات مشکوک‌الوصول و یا لاوصول.</li>
        <li>15- نظارت بر حسن اجرای طرح‌ها و برنامه‌های مصوب.</li>
    </ul>
    <p>ب- کمیته فنی</p>
    <p>ماده 13- کمیته فنی متشکل از نماینده هریک از اعضاء مجمع عمومی و نماینده صندوق می باشد که از نظر کارشناسی دارای اختیار و تخصص لازم در زمینه مربوط به وظایف هریک از اعضاء مجمع عمومی و صندوق بوده و نسبت به مسائل مربوط به صندوق که از طرف مجمع عمومی ارجاع می گردد ، بررسی و اقدام نموده و گزارش توجیهی خود را جهت تصمیم گیری به مجمع عمومی ارسال میدارد . صندوق نیز میتواند در مورد کلیه وظایف و مسئولیتهای خود از نظرات مشورتی کمیته فنی استفاده نماید .</p>
    <p>ماده 14- اعضاء کمیته فنی برای مدت سه سال منصوب می شوند و انتصاب مجدد آنها بلامانع است و تا موقعی که تجدید انتصاب بعمل نیامده ، در سمت خود باقی خواهند ماند .</p>
    <p>تبصره – قبل از انقضای مدت سه سال درصورت لزوم هریک از اعضاء مجمع عمومی و صندوق می توانند نماینده خود را در کمیته فنی تعویض نمایند .</p>
    <p>تبصره – قبل از انقضای مدت سه سال درصورت لزوم هریک از اعضاء مجمع عمومی و صندوق می توانند نماینده خود را در کمیته فنی تعویض نمایند.</p>

    <p>ماده 15- نحوه تشکیل و اداره جلسات کمیته فنی براساس آئین نامه ای خواهد بود که توسط کمیته مزبور تهیه و به تایید مجمع عمومی خواهد رسید.</p>

    <p>ماده 16- تصمیمات کمیته فنی با اکثریت آراء اعضاء به مجمع عمومی ارسال و درصورت بدست نیامدن اکثریت مطلق آراء، نظرات متفاوت همراه با گزارش توجیهی جهت تصمیم گیری به مجمع عمومی ارائه خواهد شد.</p>

    <p>ج – هیأت مدیره – مدیرعامل</p>

    <p>ماده 17- هیأت مدیره صندوق مرکب از 5 نفر شامل مدیرعامل بانک و یک نفر از اعضاء هیأت مدیره بانک و یک نماینده از جهاد سازندگی و دو نفر دیگر به معرفی وزیر کشاورزی می باشند.</p>

    <p>تبصره 1- اعضاء معرفی شده از طرف وزیر کشاورزی و وزارت جهاد سازندگی تمام و قت و موظف می باشند.</p>

    <p>تبصره 2- مدیرعامل بانک باید در تقسیم وظایف بین اعضاء هیأت مدیره بانک ترتیبی اتخاذ نماید که عضو انتخاب شده برای هیأت مدیره صندوق بتواند وظایف خود را در صندوق به نحو احسن انجام دهد.</p>

    <p>تبصره 3- دوره خدمت اعضاء هیأت مدیره سه سال و انتخاب مجدد آنها بلامانع است. درصورت تغییر هیأت مدیره بانک قبل از انقضای سه سال، اعضاء هیأت مدیره جدید در صندوق جانشین خواهند شد.</p>

    <p>تبصره 4- تعویض هریک از 4 نفر اعضاء هیأت مدیره صندوق قبل از انقضای سه سال بلامانع است.</p>

    <p>ماده 18- جلسات هیأت مدیره با حضور حداقل 4 نفر رسمیت خواهد داشت و تصمیمات متخذه با اکثریت آراء معتبر خواهد بود.</p>

    <p>تبصره 1- ریاست جلسات هیأت مدیره بعهده مدیر عامل و درصورت عدم حضور با یکی از اعضاء هیأت مدیره صندوق خواهد بود.</p>

    <p>تبصره 2- تعداد جلسات هیأت مدیره با توجه به حجم کار بوسیله آئین نامة داخلی تعیین خواهد شد. لیکن در هر صورت تعداد این جلسات کمتر از یک بار در هفته نخواهد بود.</p>

    <p>ماده 19- هیأت مدیره مکلف است برنامه کار و زمان بندی اجرای آنرا به مجمع عمومی تسلیم و گزارش پیشرفت عملیات را هر چهارماه یکبار به مجمع عمومی ارسال نماید.</p>

    <p>ماده 20- هیأت مدیره دارای کلیه اختیارات لازم برای اداره امور صندوق با توجه به موضوع و هدف مندرج در این اساسنامه می باشد مگر در مواردی که بموجب قانون و یا اساسنامه اخذ تصمیم در مورد آنها در صلاحیت مجمع عمومی و یا مدیرعامل صندوق باشد. از جمله اختیارات هیأت مدیره موارد زیر است:</p>
    <ul className="my-4 leading-7 font-bold">
        <li>1- انتخاب نماینده صندوق جهت عضویت در کمیته فنی.</li>
        <li>2- تهیه آئین نامه ها و ارائه پیشنهادها جهت طرح در مجمع عمومی.</li>
        <li>3- تصویب آئین نامه های داخلی و دستورالعمل های اجرائی صندوق.</li>
        <li>4- تهیه طرح سازمانی صندوق جهت اجرای وظایف و هدف های تعیین شده در این اساسنامه و پیشنهاد آن به مجمع عمومی.</li>
        <li>5- بررسی و تصویب نیازهای آموزشی و استخدامی صندوق.</li>
        <li>6- پیشنهاد اصلاح اساسنامه به مجمع عمومی جهت طی مراحل قانونی.</li>
        <li>7- تهیه و تنظیم ترازنامه و حساب سود و زیان و گزارش سالانه صندوق.</li>
        <li>8- تهیه و تنظیم بودجه صندوق و پیشنهاد آن به مجمع عمومی جهت تصویب.</li>
        <li>9- تعیین موسسه حسابرسی برای حسابرسی داخلی و درصورت درخواست بازرس قانونی برای رسیدگی به حسابها و ترازنامه.</li>
        <li>10- تنظیم خلاصه صورت دارائی و بدهیهای صندوق هر شش ماه یکبار و تسلیم آن به بازرس قانونی.</li>
        <li>11- رسیدگی و تعیین مطالبات لاوصول صندوق و پیشنهاد به مجمع عمومی در مورد بخشودگی تمام و یا قسمتی از اصل مطالبات لاوصول و تأمین آن از محل ذخیره مطالبات مشکوک الوصول.</li>
    </ul>
    <p>ماده 21- مدیرعامل بانک کشاورزی ، مدیرعامل صندوق خواهد بود.</p>
    <p>ماده 22- مدیرعامل بالاترین مقام اداری و اجرائی صندوق است و اختیارات و وظایف وی بشرح زیر میباشد :</p>
    <ul className="my-4 leading-7 font-bold">
        <li>1- نمایندگی صندوق در برابر شخص یا اشخاص ثالث و مراجع قضائی و کلیة ادارات دولتی و موسسات خصوصی با حق توکیل به غیر .</li>
        <li>2- دعوت از اعضاء مجمع عمومی جهت شرکت در جلسات عادی و فوق العاده .</li>
        <li>3- اتخاذ تصمیم و اقدام در مورد کلیه عملیات و معاملات صندوق به هر شکل و یا هر شخص حقیقی یا حقوقی باستثنای آنچه جزء اختیارات مجمع عمومی و هیأت مدیره قرار داده شده با رعایت مقررات این اساسنامه و سایر مقررات مربوط .        </li>
        <li>4- اجرای کلیه تصمیمات مجمع عمومی و هیأت مدیره .</li>
        <li>5- مدیرعامل می تواند قسمتی از اداره امور صندوق را به هریک از اعضاء هیأت مدیره واگذار نماید .</li>
    </ul>
    <p>ماده 23- مدیرعامل می تواند یک نفر قائم مقام داشته باشد که از بین کارمندان دولت با معرفی مدیرعامل و تصویب مجمع عمومی انتخاب شود ، حکم انتصاب نامبرده از طرف وزیر کشاورزی صادر خواهد شد .</p>
    <p>تبصره 1- مدیرعامل می تواند قسمتی از وظایف و اختیارات و همچنین حق امضای خود را به قائم مقام خود واگذار نماید .</p>
    <p>تبصره 2- درصورت استعفاء ، معذوریت ، مرخصی و غیبت مدیرعامل ، قائم مقام دارای کلیه اختیارات مدیرعامل می باشد .</p>
    <p>د – بازرس قانونی</p>
    <p>ماده 24- بازرس قانونی صندوق طبق قانون تشکیل سازمان حسابرسی ، سازمان حسابرسی می باشد .</p>
    <p>ماده 25- بازرس علاوه بر وظایف مندرج در لایحه قانونی اصلاح قانون تجارت مصوب 24 اسفندماه سال 1347 مکلف است نسبت به مطابقت تصمیمات مدیران و عملکرد صندوق با قوانین و آئین نامه ها مراقبت و در مواقع لازم گزارش به مجمع عمومی تسلیم نماید .</p>
    <p>ماده 26- بازرس قانونی حق مداخله مستقیم در امور صندوق را ندارد و اگر به نقص یا ایرادی برخورد نماید ، باید مراتب را به مدیرعامل صندوق گزارش و چنانچه ظرف 15 روز اقدامی در جهت رفع نقص بعمل نیاید ، مراتب را به مجمع عمومی اعلام نماید.</p>
    <p className="font-bold">
        فصل چهارم – امور اداری و استخدامی و منابع و مقررات مالی
    </p>
    <p>الف – نحوه عملیات</p>
    <p>ماده 27- به منظور جلوگیری از تورم سازمانی و حداکثر استفاده از امکانات موجود عملیات اجرائی بیمه کشاورزی درحد کمی و کیفی و زمابندی تعیین شده توسط بانک و شعب آن در سراسر کشور انجام و کلیة وسایل و خدمات مورد لزوم به پیشنهاد هیأت مدیره صندوق از طریق بانک تأمین خواهد شد .</p>
    <p>تبصره – امور اداری و استخدامی صندوق براساس مقررات جاری بانک انجام خواهد شد .</p>
    <p>ماده 28- شروع به اجرای هر نوع بیمه کشاورزی در هر منطقه قبلاً بوسیله صندوق اعلام می شود .</p>
    <p>
        ماده 29- بتدریج که صندوق آمادگی لازم را برای انجام وظایف خود در هر منطقه و برای هر محصول اعلام نماید ، « صندوق کمک به تولیدکنندگان خسارت دیده محصولات کشاورزی و دامی » به فعالیتهای خود در آن منطقه و برای آن محصول خاتمه داده و منابع و امکانات مربوط را به صندوق منتقل خواهد کرد .
    </p>
    <p>
        ماده 30- تعیین روشها و سیاستهای کلی اجرای عملیات بیمه محصولات کشاورزی مانند شرایط بیمه انواع محصولات موضوع این اساسنامه ، تعهدات بیمه گر و بیمه گذار ، تعیین تعرفه بیمه و غرامت براساس آئین نامه هایی خواهد بود که به تصویب مجمع عمومی می رسد .
    </p>
    <p>
        ماده 31- بمنظور هماهنگی سیاستهای بیمه کشاورزی با هدفهای بخش کشاورزی ، دولت می تواند ارائه کمکها و خدمات خود را به تولید محصولاتی که اجرای بیمه آن اعلام شده منوط به بیمه کردن آن محصول نماید . تبصره – نحوه ارتباط و اجرای بیمه هر زراعت یا تولید یا کمکها و خدمات دولت توسط صندوق با همکاری وزارت کشاورزی و سایر واحدهای مربوط مورد بررسی قرار گرفته و در قالب آئین نامه خاصی از طریق مجمع عمومی جهت تصویب به هیأت وزیران تسلیم خواهد شد .
    </p>
    <p>ب – منابع مالی</p>
    <p>ماده 32- حق بیمه عبارت از وجوهی است که از بیمه گذاران وصول خواهد شد .</p>
    <p>تبصره – به پیشنهاد مجمع عمومی قسمتی از حق بیمه ، بیمه گذاران از طریق دولت تأمین و همه ساله در لایحه بودجه منظور خواهد شد.</p>
    <p>ماده 33- درصورتی که در هر سال مالی شدت حوادث موجب خسارات بیش از موارد پیش بینی شده برای عملیات زیرپوشش بیمه گردد و صندوق قادر به پرداخت غرامت آن نباشد ، کسری آن به پیشنهاد مجمع عمومی پس از تصویب هیأت وزیران از محل اعتبار ردیف بودجه که در اختیار دولت می باشد ، قابل پرداخت خواهد بود .</p>
    <p>ج – هزینه ها</p>
    <p>ماده 34- هیأت مدیره بانک با توجه به حجم عملیات سالانه صندوق جهت جبران هزینه های انجام شده حداکثر تا 4 % از منابع دریافتی حق بیمه را هر ساله به مجمع عمومی پیشنهاد و پس از تصویب مجمع عمومی ، صندوق نسبت به پرداخت آن در قالب بودجه تنظیمی اقدام می نماید .</p>
    <p>ماده 35- درصورتیکه با اعلام هیأت مدیره بانک در مواردی خدمات و وسایل موردنیاز صندوق از نظر کمی و کیفی خارج از عرف معمول در بانک بوده و یا با توجه به هزینه پیش بینی شده ( در ماده 34 ) و یا مقررات اجرایی امکان انجام آن نباشد ، با تصویب مجمع عمومی هزینه وسایل و خدمات مذکور به بانک پرداخت میشود . مبنای برآورد هزینه این خدمات و وسایل در هر مورد آئین نامه های مورد عمل بانک می باشد .</p>
    <p>د – مقررات مالی</p>

    <p>ماده 36- حسابهای صندوق نزد بانک افتتاح و نگهداری خواهد شد.</p>

    <p>ماده 37- چک ها و اسناد مالی و سایر اسناد لازم الاجراء و تعهدآور صندوق در برابر اشخاص حقیقی و حقوقی باید دارای دو امضاء مجاز طبق مقررات مصوبه مجمع عمومی باشد مگر در مورد قراردادهائی که براساس مصوبات هیأت مدیره تنظیم و مبادله میشود که در این صورت امضاء مدیرعامل به تنهائی به نمایندگی صندوق معتبر است.</p>

    <p>هـ - ترازنامه و حساب سود و زیان</p>

    <p>ماده 38- سال مالی صندوق از اول فروردین ماه هرسال تا پایان اسفندماه همان سال خواهد بود. باستثنای سال اول که شروع آن بدو تأسیس و پایان آن آخر اسفند همان سال خواهد بود.</p>

    <p>ماده 39- صندوق طبق قانون تجارت و مقررات قانونی مربوط به شرکتهای دولتی اداره خواهد شد.</p>

    <p>ماده 40- ترازنامه سالانه حداقل یک ماه قبل از تشکیل مجمع عمومی برای رسیدگی به بازرس صندوق تسلیم خواهد شد و ترازنامه هرسال باید قبل از پایان خردادماه سال بعد برای تصویب به مجمع عمومی تسلیم شود.</p>

    <p>و – تقسیم سود و وضع ذخائر و اندوخته ها</p>

    <p>ماده 41- هیأت مدیره مکلف است قبل از وضع مالیات درصد لازم را جهت اندوخته مطالبات مشکوک الوصول و خسارات معوق منظور دارد.</p>

    <p>ماده 42- هیأت مدیره مکلف است پس از وضع مالیات یک بیستم از سود خالص صندوق را بعنوان اندوخته قانونی موضوع نماید تا وقتی که اندوختة قانونی به یک دهم سرمایه بالغ گردد. درصورتیکه سرمایه صندوق افزایش یابد کسر یک بیستم مذکور ادامه خواهد یافت.</p>
    <p>ماده 43- سود خالص بشرح زیر به ترتیب اولویت با تصویب مجمع عمومی به مصرف می رسد.</p>
    <ul className="my-4 leading-7 font-bold">
        <li>1- کمک به اجرای طرحهای ارائه شده به دولت در بند 3 ماده 5 اساسنامه در جهت پیشگیری و کاهش میزان خطرات ناشی از عوامل قهری تحت پوشش بیمه .</li>
        <li>2- کمک به سهم دولت ( موضوع تبصره ماده 32 ) بابت حق بیمه.</li>
        <li>3- درصورتیکه در هر سال امکان مصرف سود باقی مانده در موارد 1 و 2 نباشد مانده به حساب اندوخته انتقال داده می شود تا در سالهای آتی به مصارف مذکور رسیده و یا به سرمایه افزوده شود.</li>
    </ul>
    <p>اساسنامه فوق مشتمل بر چهل و چهار ماده و شانزده تبصره در جلسه روز شنبه پنجم خردادماه یکهزار و سیصد و شصت و سه مجلس شورای اسلامی تصویب و در تاریخ 23/3/63 به تایید شورای نگهبان رسیده است .</p>
</article>
const rule3 = <article className="text-justify leading-relaxed">
    <p className="font-bold">آئین نامه اجرایی تبصره (8) الحاقی به ماده واحده قانون بیمه محصولات کشاورزی مصوب 6/9/1384 هیأت وزیران</p>
    <p>هیئت وزیران در جلسه مورخ 6/9/1384 بنا به پیشنهاد شماره 11631/020 مورخ 17/7/1384 وزارت جهاد کشاورزی و به استناد تبصره (8) الحاقی به ماده واحده قانون بیمه محصولات کشاورزی- مصوب 1384 آیین نامه اجرایی تبصره یاد شده را به شرح ذیل تصویب نمود :</p>
    <p>« آیین نامه اجرایی تبصره (8) الحاقی به ماده واحده قانون بیمه محصولات کشاورزی »</p>
    <p className="font-bold">بخش اول : تعاریف</p>
    <p>ماده 1- اصطلاحات به کار رفته در این آیین نامه دارای معانی ذیل می باشند :</p>
    <p>الف – تولیدکنندگان طیور : کلیه اشخاص حقیقی یا حقوقی که با مجوز قانونی به امر پرورش و نگهداری طیور اعم از لاین ، اجداد و مادر به منظور تولید انواع جوجه یکروزه اشتغال دارند .</p>
    <p>ب – طیور : کلیه پرندگانی که به منظور تولید پروتئین مورد مصرف تغذیه انسان به صورت متراکم اعم از تجارتی ، تحقیقاتی و پژوهشی نگهداری می شوند و مشتمل بر انواع ذیل می باشند :</p>
    <p>1- لاین : گروهی از طیور که دارای صفات ژنتیکی خالص شده ویژه بوده و در خطوط مختلف اصلاح نژادی به منظور تولید جوجه یکروزه اجداد نگهداری می شوند.</p>

    <p>2- اجداد : گروهی از طیور که در چهار خط مختلف (A.B.C.D) از گله های لاین به دست آمده و به منظور تولید جوجه یکروزه مادر و پدر نگهداری می شوند.</p>

    <p>3- مادر : گروهی از طیور که به منظور تولید جوجه یکروزه گوشتی یا تخمگذار نگهداری می شوند.</p>

    <p>4- جوجه یکروزه : جوجه های تولیدی کارخانه های جوجه کشی که دارای گواهی بهداشتی می باشند و به دسته های ذیل تقسیم می گردد:</p>

    <p>4-1- جوجه یکروزه اجداد : جوجه یکروزه ای که به منظور تولید جوجه یکروزه مادر و پدر، پرورش و نگهداری می گردد.</p>

    <p>4-2- جوجه یکروزه مادر : جوجه یکروزه که به منظور تولید جوجه یکروزه گوشتی یا تخمگذار، پرورش و نگهداری می گردد.</p>

    <p>4-3- جوجه یکروزه گوشتی : جوجه یکروزه ای که به منظور پرورش نیمچه گوشتی نگهداری می گردد.</p>

    <p>4-4- جوجه یکروزه تخمگذار : جوجه یکروزه ای که به منظور تولید انواع تخم خوراکی طیور، پرورش و نگهداری می گردد.</p>

    <p>ج – مبادی تولید : کلیه کارخانه های جوجه کشی که در آنها تخمهای نطفه دار به انواع جوجه های یکروزه تبدیل می گردند.</p>

    <p>د – کانون آلوده : واحد پرورشی انواع طیور که در اثر ابتلا به امراض واگیر حیوانی عمومی و یا قرنطینه ای رسماً اعلام شده توسط سازمان دامپزشکی کشور، دچار آلودگی و یا تلفات غیرعادی شده است.</p>

    <p>هـ - بیمه گر : صندوق بیمه محصولات کشاورزی که مطابق قانون بیمه محصولات کشاورزی – مصوب 1362 – و قانون الحاق یک تبصره به ماده واحده قانون بیمه محصولات کشاورزی – مصوب 1384 – و اساسنامه صندوق بیمه محصولات کشاورزی – مصوب 1363 – اقدام نماید.</p>

    <p>و – بیمه گذار : شخصیت حقیقی یا حقوقی که تولیدکننده انواع جوجه یکروزه است.</p>

    <p>ز – پرورش دهنده طیور نیمچه گوشتی : اشخاص حقیقی یا حقوقی که با تهیه جوجه یکروزه گوشتی به امر پرورش نیمچه گوشتی اشتغال دارند.</p>

    <p>ح – پرورش دهنده طیور تخمگذار : اشخاص حقیقی یا حقوقی که با تهیه جوجه یکروزه تخمگذار به امر پرورش نیمچه و انواع طیور تخمگذار اشتغال دارند.</p>

    <p>ط – گواهی بهداشتی : گواهی سلامتی که توسط دامپزشک مجاز و براساس ضوابط سازمان دامپزشکی کشور تنظیم، مهر شده و صادر می گردد.</p>

    <p>ی – عوامل خطر تحت پوشش بیمه : خسارتهای ناشی از سوانح طبیعی و حوادث قهری از قبیل سیل، طوفان، صاعقه، زلزله و آتش سوزی غیرعمدی و همچنین امراض واگیردار عمومی و قرنطینه ای مذکور در قانون بیمه محصولات کشاورزی – مصوب 1362 – که توسط سازمان دامپزشکی کشور اعلام می گردد.</p>

    <p>ک – غرامت : مبلغی که بابت جبران خسارت وارد شده بر اثر عوامل خطر تحت پوشش بیمه از سوی بیمه گر به بیمه گذار (ذینفع) پرداخت می گردد. این مبلغ براساس مصوبات مجمع عمومی صندوق بیمه محصولات کشاورزی برای هر دوره پرورش براساس بیمه نامه مربوط تعیین و ابلاغ می گردد.</p>
    <p className="font-bold">بخش دوم – عملیات بیمه گری</p>
    <p>ماده 2- صندوق بیمه محصولات کشاورزی موظف است هرساله برگه بیمه نامه های مربوط را تهیه و به تعداد کافی چاپ و تکثیر نماید و از طریق شعبه های بانک کشاورزی یا کارگزاران بیمه در سراسر کشور در اختیار تولیدکنندگان طیور قرار دهد.</p>

    <p>ماده 3- کلیه تولیدکنندگان طیور اعم از لاین، اجداد، مادر گوشتی و تخمگذار موظفند جوجه های یکروزه خود را در مبادی تولید در مقابل خسارتهای ناشی از سوانح طبیعی، حوادث قهری، امراض واگیر حیوانی عمومی و قرنطینه ای مذکور در این آیین نامه (حذف کانونهای آلوده) نزد صندوق بیمه محصولات کشاورزی از طریق بانک کشاورزی بیمه نمایند. صندوق بیمه محصولات کشاورزی حق رد تقاضای هیچیک از واحدهای مذکور را نخواهد داشت. در غیر اینصورت جبران خسارت وارد شده به متضرر برعهده اشخاص حقیقی و حقوقی طرف استنکاف کننده خواهد بود.</p>

    <p>ماده 4- کلیه اشخاصی که از خارج از مرزهای کشور به هر عنوان جوجه وارد می نمایند، موظفند به محض ورود جوجه به کشور، از طریق یکی از شعبه های بانک کشاورزی نسبت به بیمه نمودن آنها اقدام نمایند.</p>

    <p>ماده 5- بیمه نامه هایی که بدون اخذ حق بیمه از کارگزار بیمه صادر شده باشد، فاقد اعتبار بوده و بیمه گر هیچگونه مسئولیتی در پرداخت غرامت نخواهد داشت و جبران کلیه خسارتهای وارد شده بر عهده استنکاف کننده می باشد.</p>

    <p>تبصره – ضوابط اجرایی این ماده درخصوص استنکاف کننده و اقدامهای اجرایی مربوط توسط وزارت جهاد کشاورزی تدوین و اعمال خواهد شد.</p>

    <p>ماده 6- خریدار جوجه یکروزه بیمه شده مکلف است حق بیمه مربوط را مطابق نرخ اعلام شده در بیمه نامه به تولیدکننده یا واردکننده جوجه یکروزه پرداخت کند و در مقابل ذینفع بیمه نامه مذکور خواهد شد.</p>
    <p className="font-bold">بخش سوم – نحوه ارزیابی خسارت و پرداخت غرامت</p>
    <p>ماده 7- بیمه گذار درصورت بروز تلفات ناشی از خطرات مشمول بیمه نامه، موظف است مراتب را حداکثر ظرف 48 ساعت از زمان وقوع تلفات همزمان به نزدیکترین واحد اداری سازمان دامپزشکی کشور و نزدیکترین شعبه های بانک کشاورزی، به طور کتبی اعلام نماید.</p>

    <p>تبصره – در روزهای تعطیل اعلام کتبی به یکی از مراجع فوق الذکر کافی است.</p>

    <p>ماده 8- پس از اعلام وقوع تلفات موضوع ماده (7) از سوی بیمه گذار، سازمان دامپزشکی کشور موطف است حداکثر ظرف 24 ساعت از زمان اعلام نسبت به بازدید و بررسی علت تلفات اقدام و نتیجه بررسی را به بانک کشاورزی اعلام نماید.</p>

    <p>ماده 9- بیمه گر با توجه به گزارش موضوع ماده (8) غرامت بیمه گذار را طبق ضوابط، مقررات و شرایط بیمه نامه محاسبه و پرداخت می نماید.</p>

    <p>ماده 10- درصورتی که بیمه گذار به هر دلیل به غرامت محاسبه شده و یا نحوه ارزیابی خسارت معترض باشد، موظف است ظرف یک هفته از تاریخ ابلاغ، اعتراض کتبی خود را به همان شعبه بانک کشاورزی تسلیم نماید، در این صورت موضوع جهت رسیدگی و اتخاذ تصمیم نهایی حداکثر ظرف یک ماه از تاریخ درخواست، در کمیسیون ویژه مطرح شده و نظر کمیسیون مذکور برای بیمه گر و بیمه گذار لازم الاجرا می باشد.</p>

    <p>تبصره – کمیسیون ویژه متشکل از نمایندگان معاونت امور دام سازمان جهاد کشاورزی در استان، اداره کل دامپزشکی استان، مدیریت بانک کشاورزی استان، صندوق بیمه محصولات کشاورزی و تشکل صنفی مربوط در استان (حسب مورد اجداد، مادر، تخمگذار و یا گوشتی) می باشد. مسئولیت کمیسیون به عهده معاون امور دام سازمان جهاد کشاورزی استان می باشد و دبیرخانه آن در مدیریت بانک کشاورزی استان مستقر خواهد بود.</p>
    <p className="font-bold">
        بخش چهارم – حق بیمه و مدت بیمه
    </p>
    <p>ماده 11- حق بیمه عبارت است از مبلغی مرکب از سهم بیمه گذار و سهم دولت که سالیانه با تصویب مجمع عمومی صندوق بیمه محصولات کشاورزی تعیین و اعلام می شود و درقبال انعقاد قرارداد به بیمه گر پرداخت می گردد.</p>

    <p>ماده 12- مدت اعتبار بیمه نامه های موضوع قانون الحاق یک تبصره به ماده واحده قانون بیمه محصولات کشاورزی – مصوب 1384- معادل کل مدت پرورش و تولید طیور می باشد که هرساله از طریق وزارت جهاد کشاورزی اعلام می گردد.</p>
    <p className="font-bold">بخش پنجم – حذف کانونهای آلوده</p>
    <p>ماده 13- اشخاصی که واحد آنان از سوی سازمان دامپزشکی کشور به عنوان کانون آلوده اعلام می گردد، موظفند کلیه همکاریهای لازم را در جهت کانون آلوده با سازمان مذکور انجام دهند.</p>
    <p>ماده 14- درصورتی که سازمان دامپزشکی کشور پس از ارائه برنامه های بهداشتی، واکسیناسیون ارائه گواهیهای لازم درخصوص سلامت جوجه های عرضه شده و نظارت همه جانبه بر واحدهای تولیدکننده جوجه یکروزه، واحد یا واحدهای مرغداری را مشمول کانون آلوده تشخیص دهد، موظف است ضمن اعلام موضوع به بانک کشاورزی، نسبت به انجام اقدامهای قرنطینه ای، پیشگیرانه و در نهایت معدوم سازی اقدام نماید.</p>
</article>

const rule4 = <article>
    <h2 className="font-bold">
        مصوب مجمع عمومی صندوق بیمه کشاورزی
    </h2>
    <p>( مورخ 17/6/1393)</p>
    <p>
        در اجرای قانون بیمه محصولات کشاورزی مصوب 25/3/62 و اصلاحات و الحاقات بعدی آن ، بند 3 ماده 12 و ماده 30 اساسنامه قانونی صندوق مصوب 5/3/63 مجلس شورای اسلامی و قانون بیمه مصوب 17/2/1316 آئین نامه بیمه کشاورزی به شرح زیر به تصویب رسید .
    </p>
    <p className="font-bold">فصل اول تعاریف :</p>
    <p>اصطلاحات بکار رفته در این آیین نامه دارای معانی ذیل می باشند:</p>
    <p>ماده 1- بیمه کشاورزی : قراردادی است که به موجب آن صندوق بیمه کشاورزی تعهد می کند در ازاء دریافت حق بیمه معین از</p>
    <p>بیمه گذار برای مدت مشخص ، درصورت وقوع خطرات تحت پوشش بخشی از خسارات وارده را مطابق این آئین نامه و دستورالعمل های مربوطه جبران نماید .</p>
    <p>ماده 2- بیمه نامه : سندی کتبی مشتمل بر مشخصات و تعهدات بیمه گر و بیمه گذار و شرایط عقد بیمه است .</p>

    <p>ماده 3- بیمه گر : صندوق بیمه کشاورزی است .</p>

    <p>ماده 4- بیمه گذار : شخص حقیقی یا حقوقی که مشخصات وی در بیمه نامه یا قرارداد بیمه ذکر گردیده و متعهد به پرداخت حق بیمه است .</p>

    <p>ماده 5- حق بیمه : وجهی که بیمه گذار ( یا دولت از طرف وی ) در برابر اخذ پوشش و تعهد بیمه گر برای جبران بخشی از خسارت وارده به موضوع بیمه ، درصورت وقوع یا بروز حادثه تحت پوشش بیمه نامه می پردازد .</p>

    <p>ماده 6- مورد بیمه : هر محصول ، فعالیت ، خدمات و عوامل تولید کشاورزی که وفق مقررات و تعرفه های ابلاغی بیمه شده است .</p>

    <p>ماده 7- بانک : منظور بانک کشاورزی است .</p>

    <p>ماده 8- خطرات تحت پوشش : حادثه یا واقعه ای که زیان و خسارات ناشی از وقوع آن حادثه وفق قوانین و مقررات در بیمه نامه تحت پوشش قرار گرفته باشد .</p>

    <p>ماده 9- ذینفع : شخص یا اشخاص حقیقی یا حقوقی هستند که مشخصات آنان در بیمه نامه درج گردیده و غرامت مربوط به بیمه نامه به آنها پرداخت می شود .</p>

    <p>ماده 10- غرامت : وجهی است که بعد از ایجاد خسارت ناشی از وقوع خطرات تحت پوشش برابر این آئین نامه و دستورالعمل های مربوطه به ذینفع قابل پرداخت است .</p>

    <p>ماده 11- مدت بیمه : مدت بیمه نامه یک سال شمسی ( جز در مواردیکه در بیمه نامه به نحو دیگری توافق شده باشد ) و تاریخ شروع و انقضای آن در بیمه نامه درج می شود .</p>

    <p>ماده 12- حداکثر تعهد بیمه گر : حداکثر مبلغی است که بیمه گر درصورت وقوع خسارتهای تحت پوشش به ازای هر واحد مورد بیمه در طول مدت بیمه ، تعهد می نماید .</p>
    <p className="font-bold">فصل دوم : صدور بیمه نامه</p>
    <p>
        ماده 13- بیمه گر موظف است کلیه اطلاعات ضروری در مورد پوشش های بیمه ، وظایف و تعهدات بیمه گر و بیمه گذار ، میزان حق بیمه و نحوه پرداخت آن ، استثنائات و محدودیت های بیمه نامه ، تاریخ شروع و انقضای بیمه نامه و نحوه ارائه خدمات بیمه ای و سایر توضیحات لازم را به متقاضی خدمات بیمه به صورتی مناسب ( نظیر مکتوب ، الکترونیکی و غیره ) اعلام نماید .
    </p>
    <p>ماده 14- بیمه گر باید به نحو مقتضی پیامدهای ناشی از اظهارات خلاف واقع یا کتمان حقیقت از روی عمد را به اطلاع متقاضی خدمات بیمه برساند.</p>

    <p>ماده 15- بیمه گر موظف است بیمه نامه و شرایط آن را با حروف خوانا و عبارات قابل درک برای عموم بیمه گذاران تهیه نماید. مسئولیت درج صحیح اطلاعات در بیمه نامه بر عهده بیمه گر است.</p>

    <p>ماده 16- بیمه گر موظف است بیمه گذار را متوجه اهمیت مطالعه مفاد بیمه نامه بنماید.</p>

    <p>ماده 17- بیمه گر عوامل خطر، حق بیمه و موارد بیمه ای را مطابق دستورالعمل اختصاصی هر مورد بیمه ای تعیین و جهت صدور بیمه نامه به بانک اعلام می نماید.</p>

    <p>ماده 18- بیمه نامه با پرداخت حق بیمه مصوب توسط بیمه گذار یا نماینده او، صادر می گردد.</p>

    <p>تبصره 1: ذینفع هر بیمه نامه شخص بیمه گذار است مگر آنکه در بیمه نامه شخص یا اشخاص دیگری تصریح شده یا بعداً بصورت کتبی به بیمه گر معرفی گردد.</p>

    <p>تبصره 2: درصورتیکه بیمه گذار بیش از یک شخص باشد اصل بر تساوی در تعهدات، پرداخت حق بیمه و غرامت است مگر آنکه میزان سهم هر بیمه گذار در بیمه نامه تصریح شود.</p>

    <p>ماده 19- تعرفه حق بیمه هر مورد بیمه مطابق دستورالعمل های مربوطه و براساس رابطه ذیل همه ساله از طرف هیأت مدیره تصویب می گردد.</p>

    <p>حق بیمه = (ضریب هزینه عملیات +1) × حداکثر تعهد بیمه گر در واحد × ضریب احتمال وقوع خسارت</p>

    <p>تبصره 1: ضریب هزینه عملیات حداقل ده درصد منظور گردد.</p>

    <p>تبصره 2: خسارت های فاجعه بار در محاسبه ضریب احتمال خسارت لحاظ نگردد.</p>

    <p>ماده 20- بیمه نامه حداکثر تا پایان زمان مقرر که طی دستورالعمل اختصاصی هر مورد بیمه تعیین می شود صادر می گردد.</p>

    <p>تبصره: تمدید مهلت بیمه پذیری براساس مصوبه هیأت مدیره و عنداللزوم با افزایش حداقل ده درصد به تعرفه های مصوب مربوطه انجام خواهد شد.</p>

    <p>ماده 21- بیمه گذار باید مالک عین یا منافع و متصرف قانونی آن باشد.</p>

    <p>ماده 22- موارد ذیل می بایست به تصریح در بیمه نامه قید شود.</p>
    <p>تاریخ انعقاد – مشخصات بیمه گر و بیمه گذار – مشخصات مورد بیمه – حادثه یا خطر تحت پوشش – شروع ، پایان و مدت بیمه – حق بیمه – حداکثر تعهد بیمه گر – امضاء بیمه گذار یا نماینده او – اهم تعهدات بیمه گذار ، شرایط پوشش ها و استثنائات بیمه نامه ، مدارک لازم برای اجرای تعهدات بیمه گر ، حداکثر مهلت زمانی انجام تعهدات بیمه گر و مبلغ اقساط حق بیمه ، دوره های پرداخت، موعد و مهلت پرداخت ، زمان پرداخت آخرین قسط حق بیمه ، شرایط تخفیف در پرداخت حق بیمه و تصریح پیامدهای عدم پرداخت به موقع اقساط حق بیمه</p>

    <p>ماده 23- بیمه گر می تواند حسب مورد نسبت به تقسیط حق بیمه اقدام نماید . شرایط ، نحوه و تعداد اقساط هر مورد بیمه توسط هیأت مدیره تعیین می گردد .</p>
    <p>ماده 24- بیمه گذار متعهد است تعداد ، سطح و میزان واقعی مورد بیمه را در زمان صدور بیمه نامه اعلام نماید چنانچه بیمه گذار یا نماینده او عمداً از اظهار مطالبی خودداری یا اظهارات کذب نماید و مطالب اظهار نشده یا اظهارات کاذبه طوری باشد که موضوع خطر را تغییر داده یا از اهمیت آن در نظر بیمه گر بکاهد ولو آنکه در وقوع حادثه تأثیری نداشته باشد عقد بیمه باطل می باشد و حق بیمه دریافتی قابل استرداد نیست .</p>
    <p className="font-bold">فصل سوم : نحوه تعیین و پرداخت غرامت</p>
    <p>ماده 25- غرامت براساس خسارت وارده به مورد بیمه در اثر خطرات تحت پوشش با رعایت حداکثر تعهد بیمه گر در بیمه نامه مطابق دستورالعمل مربوطه محاسبه و با تحویل نسخه اصلی بیمه نامه ( نسخه مخصوص بیمه گذار ) پرداخت می شود .</p>
    <p>ماده 26- درصورت وقوع خسارت ناشی از خطرات تحت پوشش، بیمه گذار موظف است حداکثر ظرف مدت مندرج در بیمه نامه و قبل از محو آثار خسارت موضوع را کتباً به شعبه بانک یا به اشخاصی که در بیمه نامه تصریح شده است اطلاع دهد.</p>

    <p>ماده 27- بانک یا نمایندگان آن موظفند در اولین فرصت ممکن و قبل از محو آثار خسارت پس از ثبت درخواست بیمه گذار نسبت به اعزام کارشناس یا گروه کارشناسی به محل های خسارت دیده اقدام نمایند.</p>

    <p>ماده 28- کارشناس یا گروه کارشناسی اعزامی موظفند گزارش خود شامل میزان و شدت، وسعت و علت حادثه و موارد و میزان خسارت وارده بر اثر خطرات تحت پوشش را در سطح و تعداد، تعیین و میزان غرامت قابل پرداخت طبق بیمه نامه و دستورالعمل های مربوطه را ظرف مدت مقرر در بیمه نامه پیشنهاد و به همراه مستندات لازم به بانک یا نمایندگان آن ارائه نمایند.</p>

    <p>ماده 29- مبلغ غرامت براساس رابطه ذیل محاسبه و با رعایت حداکثر تعهد بیمه گر تعیین می شود.</p>

    <p>غرامت قابل پرداخت = (فرانشیز -1) × [(درصد عامل مدیریت نامناسب – 1) × میزان مورد بیمه خسارت دیده × حداکثر تعهد بیمه گر × درصد خسارت]</p>

    <p>ماده 30- فرانشیز قابل پیش بینی در هر مورد بیمه حداکثر تا ده درصد غرامت می باشد که از طرف هیأت مدیره برای هر مورد بیمه همه ساله تعیین می شود.</p>

    <p>ماده 31- بیمه گر مسئول جبران خسارت ناشی از تقصیر بیمه گذار یا عوامل او نخواهد بود.</p>

    <p>ماده 32- بیمه گذار برای جلوگیری از خسارت، مراقبتی را که عادتاً هر شخص از مال خود می نماید نسبت به مورد بیمه بنماید و درصورت نزدیک شدن حادثه یا وقوع آن اقداماتی را که برای جلوگیری از سرایت و توسعه خسارت لازم است بعمل آورد.</p>

    <p>ماده 33- درصورت تشخیص کارشناس مبنی بر مدیریت نامناسب و عدم رعایت اصول فنی، درصدی از غرامت تحت عنوان عوامل مدیریتی نامناسب کسر می شود.</p>

    <p>تبصره: حداکثر درصد عوامل مدیریتی نامناسب برای هر مورد بیمه توسط گروه بیمه ای مربوطه پیشنهاد و به تصویب هیئت مدیره خواهد رسید.</p>

    <p>ماده 34- بیمه گذار با اطلاع از نظر کارشناسی می تواند ظرف مدت 5 روز به نظر کارشناسی درخصوص هریک از موارد اعم از نوع خطر تحت پوشش، میزان خسارت، عوامل مدیریتی نامناسب لحاظ شده و میزان غرامت پیشنهاد شده با پرداخت هزینه کارشناسی بصورت کتبی اعتراض نماید. مدیریت شعب بانک در استان یا منطقه پس از وصول اعتراض می بایست اختلاف را تا حد امکان از طریق مذاکره حل و فصل نمایند. در غیر اینصورت موضوع از طریق کمیسیون ویژه ای مشابه کمیسیون ویژه مندرج در آئین نامه اجرایی تبصره الحاقی به ماده واحده قانون بیمه کشاورزی مصوب 6/9/84 هیئت محترم وزیران بعنوان داور متشکل است از نمایندگان سازمان جهاد کشاورزی در استان، مدیریت شعب بانک کشاورزی در استان و صندوق بیمه کشاورزی حل و فصل خواهد شد.</p>

    <p>ماده 35- رأی داور برای طرفین لازم الاجرا و مبنای پرداخت غرامت به بیمه گذار می باشد. بیمه گر مکلف است نسبت به درج این موضوع در بیمه نامه اقدام نماید.</p>

    <p>تبصره: درصورت رد اعتراض بیمه گذار، هزینه کارشناسی مجدد قابل استرداد نخواهد بود.</p>

    <p>ماده 36- بیمه گذار متعهد است وقوع هرگونه خسارت به مورد بیمه را قبل از محو آثار خسارت به نماینده بیمه گر اعلام نماید.</p>

    <p>ماده 37- درصورتیکه قبل یا پس از وقوع خسارت مشخص شود میزان بیمه شده با میزان واقعی، تفاوت داشته و بیمه گذار عمدی در این خصوص نداشته است، بیمه گر یا نماینده وی حق فسخ قرارداد را دارد. درصورت عدم فسخ، کارشناس یا گروه کارشناسی اعزامی از سوی مدیریت شعب بانک در استان وفق مفاد این آئین نامه و دستورالعملهای مربوطه اقدام می نمایند.</p>

    <p>تبصره: چنانچه بیمه نمودن مورد بیمه اجباری باشد و یا براساس دستورالعملهای ابلاغی، مورد بیمه می بایست به صورت کامل تحت پوشش بیمه قرار گیرد. بیمه نمودن بخشی از آن از سوی بیمه گذار موجب ابطال بیمه نامه خواهد بود و هیچگونه غرامتی به بیمه گذار تعلق نخواهد گرفت و حق بیمه پرداختی قابل استرداد نمی باشد.</p>

    <p>ماده 38- درصورت انتقال مورد بیمه، بیمه گذار متعهد است مراتب انتقال را مستند به سند انتقال به صورت کتبی به شعبه بانک اعلام نماید. با تأئید انتقال از طرف شعبه بانک، الحاقیه بیمه نامه با تغییرات مربوطه صادر می شود.</p>

    <p>تبصره: قبل از صدور الحاقیه کلیه حقوق و تعهدات بیمه نامه کماکان مربوط به بیمه گذار قبلی می باشد.</p>

    <p>ماده 39- موارد فسخ بیمه نامه از طرف بیمه گر:</p>
    <ul>
        <li>1- عدم پرداخت تمام یا قسمتی از حق بیمه و یا اقساط آن در موعد مقرر</li>
        <li>2- احراز مغایرت میزان مورد بیمه شده با میزان واقعی آن قبل یا پس از وقوع خسارت ( تحقق موضوع ماده 37 این آئین نامه )</li>
        <li>3- عدم انجام کلیه تعهدات بیمه گذار در مقابل بیمه گر توسط ورثه بیمه گذار متوفی .</li>
    </ul>
    <p>تبصره : درصورت فوت بیمه گذار چنانچه ورثه کلیه تعهدات بیمه گذار در مقابل بیمه گر را اجرا نمایند ، عقد بیمه به نفع وراث به اعتبار خود باقی می ماند .</p>
    <p>ماده 40- بیمه گر یا نماینده وی موظف است در اولین مراجعه بیمه گذار خسارت دیده برای دریافت خسارت، فهرست کامل مدارک لازم جهت بررسی و رسیدگی به خسارت، فرآیند و مدت زمان رسیدگی، روش های ارزیابی خسارت و رویه های حل و فصل شکایات را به بیمه گذار اعلام یا ارائه نماید.</p>

    <p>ماده 41- بیمه گر یا نماینده وی باید بعد از دریافت کلیه مدارک مربوط به خسارت حداکثر ظرف مدت 30 روز، مدارک را بررسی و نتیجه را اعلام نماید و درصورت احراز عدم استحقاق دریافت غرامت مراتب را همراه با ذکر دلایل به طور مکتوب به بیمه گذار خسارت دیده اعلام نماید و درصورت استحقاق دریافت غرامت، بیمه گر یا نماینده وی موظف است حداکثر ظرف مدت 30 روز پس از ارزیابی خسارت غرامت متعلقه را پرداخت نماید.</p>

    <p>ماده 42- بیمه نمودن جوجه های یکروزه براساس آیین نامه اجرایی تبصره الحاقی به ماده واحده قانون بیمه محصولات کشاورزی مصوب 6/9/84 هیأت محترم وزیران و این آیین نامه و دستورالعملهای مربوطه انجام خواهد شد.</p>

    <p>ماده 43- هیأت مدیره صندوق موظف است کلیه دستورالعملهای مربوطه جهت برقراری مناسب ترین نوع بیمه را همه ساله مطابق این آئین نامه و مصوبات مجمع عمومی تصویب نماید.</p>

    <p>ماده 44- این آئین نامه در 44 ماده و 10 تبصره در جلسه مورخ 17/6/1393 مجمع عمومی عادی بطور فوق العاده صندوق بیمه کشاورزی مورد تصویب قرار گرفت.</p>

</article>
const items = [
    { title: 'قانون بیمه کشاورزی', detail: rule1, id: 1 },
    { title: 'اساسنامه صندوق بیمه کشاورزی', detail: rule2, id: 2 },
    { title: 'آئین نامه اجرایی تبصره 8', detail: rule3, id: 3 },
    { title: 'آئین نامه بیمه کشاورزی', detail: rule4, id: 4 },
]
export default function Index({ ref }: any) {
    const [openItemIndex, setOpenItemIndex] = useState(0);
    return (
        <section ref={ref} className='w-full max-w-6xl m-auto rounded-2xl p-4 gap-2 mt-[80px] mb-[100px] border border-primary bg-slate-100'>
            <p className='text-[#284D2C] w-full text-xl md:text-3xl text-center max-w-4xl mx-auto font-bold py-3'>قوانین و مقررات بیمه کشاورزی</p>
            <ul className='w-full flex flex-col gap-2 mt-5 justify-center items-center max-w-4xl mx-auto '>
                {items.map((item, i) => (
                    <li key={i} className="w-full cursor-pointer p-2 transition-transform duration-500 ease-in-out py-2" onClick={() => setOpenItemIndex(i === openItemIndex ? -1 : i)}>
                        <section className={`flex flex-row justify-between items-center gap-2 p-4 rounded-full ${i === openItemIndex ? 'bg-[#558C5A] text-white' : 'bg-transparent'}`}>
                            <p className="text-sm">{item.title}</p>
                            {i === openItemIndex && <CaretUpIcon fill='#fff'
                                className="cursor-pointer w-3 h-3 "

                            />}
                            {i !== openItemIndex && <CaretDownIcon fill='#000'
                                className="cursor-pointer w-3 h-3"
                            />}
                        </section>
                        <section
                            className={`overflow-hidden py-2 transition-max-height duration-500 ease-in-out ${openItemIndex === i ? "max-h-auto opacity-100 px-5" : "max-h-0 opacity-0"
                                }`}
                        >
                            <div className="text-black mt-2 tracking-wide md:tracking-normal p-5 md:p-2 text-sm border-solid rounded-2xl md:rounded-lg text-right ">{item.detail}</div>

                        </section>
                    </li>

                ))}
            </ul>
        </section>
    )
}